<pad>	0
<unk>	0
unused_0	0
unused_1	0
unused_2	0
unused_3	0
unused_4	0
unused_5	0
unused_6	0
unused_7	0
unused_8	0
unused_9	0
unused_10	0
unused_11	0
unused_12	0
unused_13	0
.	-3.10637
▁the	-3.27461
,	-3.3072
▁of	-3.84934
s	-3.97054
▁in	-4.03337
▁and	-4.18009
▁a	-4.27802
▁(	-4.59832
▁to	-4.69738
-	-4.71105
▁"	-4.78745
▁	-4.95022
▁was	-4.98518
▁is	-4.99649
)	-5.06623
:	-5.17197
▁on	-5.21092
'	-5.32023
▁for	-5.3372
".	-5.41904
▁as	-5.43453
▁at	-5.4668
▁by	-5.48616
▁retrieved	-5.48621
▁he	-5.49205
▁from	-5.5853
▁with	-5.68087
"	-5.7045
e	-5.84304
▁it	-5.87348
a	-5.9089
▁an	-6.04297
▁-	-6.0449
▁his	-6.04864
n	-6.10227
/	-6.17989
in	-6.28109
;	-6.30058
).	-6.35758
▁–	-6.36461
▁that	-6.36662
d	-6.45043
i	-6.47399
▁new	-6.5012
ing	-6.519
▁p	-6.5322
ed	-6.55361
com	-6.58522
▁are	-6.60665
t	-6.61584
▁de	-6.63316
▁has	-6.67832
▁first	-6.69319
▁which	-6.69903
▁also	-6.7007
o	-6.71299
▁or	-6.72963
▁may	-6.75607
▁were	-6.76528
th	-6.77133
▁this	-6.77226
er	-6.78203
▁be	-6.79298
▁national	-6.79811
),	-6.82303
y	-6.82842
▁1	-6.85524
▁she	-6.88004
▁one	-6.90682
▁who	-6.93371
c	-6.95652
m	-6.9627
▁university	-6.99544
▁its	-6.99911
▁after	-7.00661
▁2	-7.06401
▁world	-7.07215
▁two	-7.07275
▁her	-7.07577
▁m	-7.0907
▁had	-7.09387
▁school	-7.10296
▁archived	-7.11006
▁march	-7.12107
▁&	-7.14425
▁original	-7.16752
▁american	-7.17097
▁/	-7.17159
▁3	-7.17552
▁all	-7.18172
▁january	-7.18274
w	-7.18421
the	-7.18953
b	-7.22221
▁i	-7.2264
▁their	-7.23033
▁united	-7.23167
ly	-7.2318
▁c	-7.23476
▁august	-7.23522
▁july	-7.23737
▁but	-7.24248
▁june	-7.24624
▁april	-7.25109
▁october	-7.26301
es	-7.26419
▁state	-7.26467
▁december	-7.27386
▁september	-7.2782
k	-7.28289
▁isbn	-7.28489
▁film	-7.29517
born	-7.29569
▁south	-7.29579
▁november	-7.30717
r	-7.31684
▁d	-7.31804
▁county	-7.33637
▁district	-7.34136
▁february	-7.35232
▁4	-7.35467
l	-7.36189
▁not	-7.36681
en	-7.37102
▁list	-7.3768
▁city	-7.38215
▁team	-7.39279
▁b	-7.4001
▁e	-7.40034
▁north	-7.41263
▁been	-7.4242
al	-7.42536
▁states	-7.43244
▁j	-7.43833
▁v	-7.4415
▁they	-7.44996
▁during	-7.45145
▁u	-7.46102
]	-7.46406
h	-7.46591
▁no	-7.46814
man	-7.46846
://	-7.4721
g	-7.47305
▁s	-7.47864
▁have	-7.4808
▁other	-7.49152
▁la	-7.50075
▁g	-7.50454
▁football	-7.50911
▁league	-7.51196
p	-7.51675
▁5	-7.52341
▁time	-7.52856
an	-7.5287
us	-7.53828
▁john	-7.54415
▁part	-7.54516
▁album	-7.55778
▁known	-7.55788
▁family	-7.56387
▁2018.	-7.56525
▁played	-7.569
▁years	-7.57088
▁when	-7.57089
▁history	-7.57515
▁season	-7.58215
▁species	-7.59492
▁there	-7.60022
u	-7.60191
▁re	-7.61501
▁over	-7.61754
z	-7.61892
▁up	-7.62262
▁music	-7.62378
▁l	-7.62501
▁10	-7.62679
▁under	-7.62759
f	-7.62774
▁2017.	-7.63608
▁into	-7.63811
▁6	-7.64266
▁where	-7.64897
▁station	-7.65655
▁international	-7.65745
▁year	-7.65984
▁2016.	-7.66472
▁york	-7.66989
▁t	-7.6741
▁three	-7.67428
▁village	-7.67765
on	-7.67868
▁r	-7.68078
▁16	-7.68128
▁name	-7.68616
j	-7.68742
▁war	-7.68789
▁official	-7.69369
▁st	-7.69755
st	-7.70238
▁can	-7.71234
de	-7.71711
▁2015.	-7.71766
▁club	-7.72226
▁k	-7.72276
▁second	-7.73139
▁between	-7.7345
▁about	-7.73498
▁house	-7.74801
▁7	-7.74928
▁born	-7.75145
pdf	-7.75218
▁8	-7.75423
▁west	-7.76249
▁al	-7.76386
▁15	-7.7711
▁press	-7.77625
▁park	-7.77693
▁2014.	-7.78025
▁website	-7.78173
▁located	-7.78239
x	-7.78374
▁company	-7.7873
▁http	-7.79073
▁co	-7.7911
1	-7.79135
▁made	-7.80107
▁12	-7.80186
▁more	-7.80414
▁9	-7.80627
▁high	-7.81138
▁only	-7.8138
▁area	-7.82016
▁won	-7.82053
▁later	-7.82124
na	-7.82235
▁f	-7.82589
▁college	-7.82688
co	-7.82761
▁h	-7.82916
▁out	-7.83616
▁became	-7.84212
▁w	-7.84446
▁series	-7.84677
▁group	-7.84889
▁most	-7.85022
www	-7.85119
to	-7.8606
▁population	-7.86448
ia	-7.86555
▁member	-7.8662
re	-7.86633
▁2012	-7.87066
▁o	-7.87218
▁2011	-7.88139
▁river	-7.88828
▁20	-7.88944
▁17	-7.89349
▁2010	-7.89415
le	-7.89634
▁2013.	-7.89823
▁town	-7.90262
▁service	-7.90958
▁times	-7.91155
▁released	-7.91412
▁song	-7.91689
▁london	-7.9309
▁18	-7.93477
ta	-7.93493
▁until	-7.93573
▁n	-7.93708
▁2016	-7.94049
▁information	-7.94211
▁11	-7.94327
▁used	-7.946
▁13	-7.95306
▁'	-7.95323
▁people	-7.95522
▁2012.	-7.95771
▁british	-7.96006
▁mi	-7.96153
▁14	-7.96716
▁system	-7.96766
▁through	-7.9704
▁km	-7.97367
▁former	-7.97451
no	-7.97501
▁2017	-7.97643
▁church	-7.98168
▁east	-7.98415
▁player	-7.98422
▁2018	-7.98495
v	-7.98658
▁2013	-7.98666
la	-7.98683
",	-7.99536
▁some	-7.99722
▁2014	-8.0052
–	-8.01419
▁2009	-8.01834
▁before	-8.0206
▁2008	-8.02125
▁including	-8.02753
▁band	-8.02966
▁since	-8.03397
ton	-8.03571
’	-8.03702
▁2015	-8.03809
▁well	-8.03859
▁best	-8.04317
▁historic	-8.04415
or	-8.04846
▁cup	-8.05256
▁general	-8.05336
▁four	-8.05575
▁place	-8.05584
▁register	-8.05903
▁german	-8.06809
▁so	-8.07095
is	-8.07105
▁following	-8.07188
▁census	-8.07251
▁being	-8.07969
▁home	-8.08166
▁found	-8.08468
org	-8.08833
▁[	-8.08858
▁then	-8.0904
ar	-8.09135
▁=	-8.094
▁served	-8.09618
▁19	-8.09757
▁public	-8.10018
ma	-8.10106
▁french	-8.10456
▁women	-8.10652
▁number	-8.10655
▁men	-8.10906
▁2011.	-8.11424
▁game	-8.11561
▁games	-8.11844
▁department	-8.1195
▁many	-8.12188
▁life	-8.12297
▁portal	-8.1268
▁work	-8.12837
▁man	-8.12881
▁government	-8.13081
▁english	-8.13592
▁him	-8.14336
▁against	-8.14539
.;	-8.14994
▁named	-8.15048
da	-8.15159
2	-8.15247
▁while	-8.15671
el	-8.15734
▁party	-8.15979
▁than	-8.16088
▁book	-8.16382
▁both	-8.17087
▁line	-8.17385
ch	-8.17475
▁25	-8.17609
▁top	-8.18077
▁art	-8.18328
▁news	-8.18466
▁division	-8.18797
▁san	-8.18814
▁association	-8.19438
ne	-8.19472
▁30	-8.19648
▁road	-8.19838
▁2007	-8.20252
ca	-8.20624
▁held	-8.20848
▁india	-8.20876
▁22	-8.20988
▁age	-8.2123
▁21	-8.21294
▁such	-8.21421
▁award	-8.21999
▁single	-8.22549
▁long	-8.22569
ka	-8.22846
▁sports	-8.2292
▁office	-8.23333
▁coordinates	-8.23995
▁son	-8.24053
=	-8.24104
▁ed	-8.24401
▁2006	-8.24499
▁career	-8.25155
▁title	-8.25234
▁society	-8.25438
▁will	-8.2551
▁championship	-8.25858
▁me	-8.26187
▁now	-8.26257
▁site	-8.26452
▁24	-8.26476
te	-8.26509
id	-8.27022
▁england	-8.27063
▁australian	-8.27328
▁central	-8.27399
▁built	-8.27848
▁23	-8.2795
▁per	-8.28089
▁several	-8.2833
▁council	-8.28828
▁died	-8.28986
▁australia	-8.29432
ley	-8.29459
▁william	-8.2972
▁would	-8.29991
▁building	-8.30005
▁final	-8.30006
ra	-8.3019
▁le	-8.30462
▁pp	-8.30925
▁local	-8.31028
▁early	-8.31291
▁do	-8.31339
it	-8.31459
▁record	-8.31665
▁ii	-8.3176
uk	-8.31762
▁el	-8.31814
▁end	-8.31941
ers	-8.3223
▁david	-8.32633
▁museum	-8.32718
▁journal	-8.33228
▁red	-8.33248
▁2010.	-8.33409
son	-8.33639
_	-8.3366
land	-8.33746
▁refer	-8.34328
▁president	-8.3478
▁election	-8.34973
▁province	-8.35401
▁26	-8.35592
▁republic	-8.35612
▁names	-8.3583
▁27	-8.35926
▁called	-8.36559
▁published	-8.36713
▁28	-8.36727
▁based	-8.36831
▁land	-8.37132
nd	-8.37181
▁doi	-8.37283
▁radio	-8.37631
▁center	-8.37633
▁island	-8.38038
▁un	-8.3873
▁iran	-8.38779
▁main	-8.3912
▁james	-8.39401
▁post	-8.39576
▁each	-8.39889
▁community	-8.39909
▁day	-8.40267
▁back	-8.40729
▁show	-8.40858
▁small	-8.41317
▁professional	-8.41572
ic	-8.41653
▁media	-8.41764
▁round	-8.42051
▁play	-8.42131
▁go	-8.42181
as	-8.42323
ro	-8.42441
▁canada	-8.42625
▁america	-8.42657
▁director	-8.4329
▁research	-8.43387
▁white	-8.44495
▁1,	-8.44564
▁records	-8.44692
▁29	-8.452
▁head	-8.45284
▁di	-8.45505
▁these	-8.45586
▁same	-8.45767
▁railway	-8.45814
▁black	-8.45934
▁george	-8.45957
▁last	-8.46398
▁country	-8.46458
▁century	-8.46578
▁you	-8.47112
▁union	-8.47179
net	-8.47272
▁hall	-8.4759
▁database	-8.47632
▁royal	-8.47748
▁california	-8.47854
ni	-8.48003
▁2019.	-8.48078
▁lake	-8.48205
▁region	-8.48218
ie	-8.48443
▁air	-8.48671
▁law	-8.4886
▁www	-8.48939
▁western	-8.49153
▁street	-8.49456
▁side	-8.49898
▁robert	-8.5005
▁include	-8.50181
▁television	-8.50331
▁major	-8.50431
▁king	-8.50583
▁institute	-8.5103
▁|	-8.51031
▁summer	-8.51031
ry	-8.5119
▁y	-8.51271
ist	-8.51322
▁third	-8.51567
▁near	-8.51582
▁du	-8.51778
▁results	-8.51802
(	-8.51891
▁us	-8.52126
&	-8.5213
▁places	-8.52194
▁however	-8.53257
▁children	-8.53311
▁received	-8.53382
▁review	-8.53448
at	-8.53477
▁business	-8.53526
am	-8.53558
▁death	-8.53685
ba	-8.53769
ian	-8.54172
▁five	-8.54263
▁old	-8.54284
se	-8.54305
▁machine	-8.54445
▁took	-8.54715
▁rock	-8.54719
▁began	-8.5473
▁france	-8.54825
up	-8.5585
▁water	-8.55999
go	-8.56237
▁needed	-8.57133
▁members	-8.57136
▁page	-8.5755
▁profile	-8.57637
▁en	-8.5768
ja	-8.57692
▁around	-8.58039
▁great	-8.58096
▁along	-8.58283
▁car	-8.58529
▁married	-8.587
▁set	-8.58771
▁within	-8.58931
ri	-8.59695
▁love	-8.59766
▁japanese	-8.59865
um	-8.60147
et	-8.60215
▁star	-8.60382
▁science	-8.60478
▁et	-8.60543
▁education	-8.60563
▁thomas	-8.61024
▁northern	-8.61084
be	-8.61156
?	-8.61359
ge	-8.61605
▁italian	-8.61963
▁sea	-8.62047
▁paul	-8.62116
▁2009.	-8.62234
▁canadian	-8.62254
li	-8.62258
▁tv	-8.62743
▁31	-8.62759
3	-8.62773
▁moved	-8.62849
▁left	-8.62851
▁field	-8.62867
▁form	-8.63177
▁development	-8.63266
▁spanish	-8.63469
▁father	-8.63683
me	-8.63769
di	-8.63863
▁debut	-8.63973
il	-8.6407
ha	-8.641
▁order	-8.6494
[	-8.65092
▁european	-8.65407
▁x	-8.65632
▁my	-8.65789
▁project	-8.6592
▁army	-8.66189
▁indian	-8.66392
▁open	-8.66685
q	-8.6673
▁olympics	-8.67013
▁court	-8.67082
▁library	-8.67229
rd	-8.67637
▁version	-8.67762
▁elected	-8.67772
▁short	-8.6812
▁100	-8.68281
▁pro	-8.68319
▁magazine	-8.68342
▁southern	-8.68539
▁michael	-8.68647
▁like	-8.68805
)".	-8.69157
▁politician	-8.69242
▁founded	-8.69336
▁awards	-8.69384
▁books	-8.69416
ko	-8.69428
sa	-8.69744
▁charles	-8.69777
▁imdb	-8.70187
▁championships	-8.70216
au	-8.70257
by	-8.7043
▁coach	-8.70727
▁genus	-8.70819
▁down	-8.70911
▁them	-8.71377
▁board	-8.71393
▁van	-8.71468
os	-8.72086
▁da	-8.72208
▁young	-8.72517
▁use	-8.7252
do	-8.73005
▁academy	-8.73184
den	-8.73358
▁z	-8.73602
▁live	-8.7365
▁tournament	-8.73921
▁video	-8.74083
▁due	-8.74175
pa	-8.74183
▁written	-8.74185
▁worked	-8.74282
▁currently	-8.7435
▁municipality	-8.74379
▁win	-8.74438
▁total	-8.74454
▁link	-8.74494
▁—	-8.74517
▁(1	-8.7467
ya	-8.75023
▁japan	-8.75252
▁statistics	-8.75397
ga	-8.75476
mo	-8.75578
▁joined	-8.75695
▁russian	-8.75817
▁2005	-8.76314
▁established	-8.77109
ter	-8.77176
▁did	-8.77215
▁works	-8.77274
▁festival	-8.77303
▁centre	-8.77381
▁included	-8.77478
citation	-8.77553
▁wayback	-8.77602
▁china	-8.77603
ner	-8.78028
ine	-8.78108
ke	-8.78269
men	-8.78426
▁del	-8.7844
▁six	-8.79214
▁minister	-8.79219
ation	-8.79312
▁guitar	-8.79479
▁track	-8.79692
der	-8.79694
▁started	-8.79807
▁off	-8.80005
▁tour	-8.80051
▁free	-8.8006
▁non	-8.802
▁2004	-8.80475
▁hill	-8.80605
▁se	-8.80857
▁peter	-8.80992
▁large	-8.8108
▁green	-8.81125
▁late	-8.81209
–19	-8.81694
▁zealand	-8.81746
mi	-8.81836
ul	-8.81896
▁germany	-8.81981
▁uk	-8.82018
▁race	-8.82065
▁via	-8.82287
▁vol	-8.82418
▁washington	-8.82428
za	-8.8259
▁baseball	-8.826
▁route	-8.82671
▁:	-8.82728
▁mar	-8.82771
▁story	-8.82783
ur	-8.82855
▁medal	-8.83023
▁chart	-8.83251
▁gold	-8.83372
ti	-8.835
▁vocals	-8.83551
▁just	-8.83633
▁richard	-8.83701
▁2000	-8.83968
▁produced	-8.84373
▁among	-8.84374
ion	-8.84402
▁footballer	-8.84447
▁data	-8.84572
▁natural	-8.8468
▁run	-8.84703
▁event	-8.84756
▁am	-8.85044
▁according	-8.85096
▁brown	-8.85113
▁bar	-8.85384
▁another	-8.85424
▁power	-8.85503
▁recorded	-8.85587
and	-8.85671
▁if	-8.85699
▁ma	-8.85735
▁na	-8.85917
▁bay	-8.86033
▁con	-8.86096
!	-8.86105
▁committee	-8.86409
sen	-8.86605
.[	-8.86765
▁playing	-8.86781
ler	-8.86785
▁teams	-8.86872
▁songs	-8.86923
va	-8.87017
▁des	-8.87101
▁smith	-8.87122
▁historical	-8.87207
un	-8.87417
▁special	-8.87444
▁2008.	-8.87482
▁own	-8.87493
▁grand	-8.87548
▁program	-8.87574
▁edition	-8.87882
▁described	-8.87978
▁still	-8.8838
▁match	-8.88965
▁guide	-8.89042
▁online	-8.89093
▁2,	-8.89186
national	-8.89235
▁survey	-8.89252
▁competition	-8.89787
ce	-8.8992
▁full	-8.90031
▁miles	-8.90091
ty	-8.90211
▁sa	-8.90262
▁political	-8.904
▁appointed	-8.90541
▁parliament	-8.90619
▁chinese	-8.90629
▁(18	-8.9096
▁very	-8.91055
▁any	-8.91794
▁see	-8.9186
ve	-8.91918
▁assembly	-8.92134
▁military	-8.92254
▁release	-8.92265
▁hockey	-8.92443
▁basketball	-8.92503
▁square	-8.92599
▁township	-8.92625
▁bill	-8.92805
▁arts	-8.92895
ville	-8.92958
ki	-8.92992
▁again	-8.93324
▁saint	-8.93433
▁class	-8.93512
▁50	-8.93681
▁design	-8.93682
▁point	-8.93856
4	-8.93922
▁directed	-8.94077
▁role	-8.9414
▁ka	-8.94247
▁plant	-8.94471
▁commission	-8.94518
▁dr	-8.94527
▁fc	-8.94604
▁various	-8.94729
▁los	-8.94867
▁we	-8.94947
▁martin	-8.95082
▁way	-8.95195
con	-8.95259
▁services	-8.95543
▁went	-8.95545
▁https	-8.95807
▁2019	-8.95876
▁listed	-8.95975
▁network	-8.96007
able	-8.96127
ny	-8.96195
▁texas	-8.96236
▁because	-8.96249
▁production	-8.96372
▁bridge	-8.96402
▁africa	-8.96437
▁2002	-8.96696
▁created	-8.96746
▁led	-8.96788
▁der	-8.96853
ad	-8.96868
▁daughter	-8.97059
▁olympic	-8.97211
ity	-8.97311
▁2001	-8.97581
▁henry	-8.97609
▁sir	-8.9768
lo	-8.97909
é	-8.98002
▁eastern	-8.98126
▁language	-8.98149
▁mark	-8.98378
▁ko	-8.98446
▁professor	-8.98502
ir	-8.98516
▁given	-8.98731
ham	-8.98849
▁publishing	-8.98915
▁artist	-8.98941
ling	-8.99206
▁far	-8.99226
ac	-8.99286
ina	-8.99361
▁wife	-8.99383
▁airport	-8.99569
ak	-8.99713
▁act	-8.99747
cs	-8.99982
▁lost	-9.00026
▁dead	-9.00092
▁sub	-9.00396
▁daily	-9.00478
▁social	-9.00687
▁signed	-9.00778
▁players	-9.01019
▁super	-9.01127
bo	-9.01509
▁rugby	-9.01526
▁ft	-9.01558
▁ca	-9.01749
▁reference	-9.01851
▁copy	-9.01859
▁originally	-9.01926
mer	-9.02077
▁came	-9.02125
▁points	-9.022
▁biography	-9.02218
▁bank	-9.02235
▁level	-9.02505
▁3,	-9.02564
▁modern	-9.02585
▁roman	-9.02758
▁little	-9.03139
▁current	-9.03142
▁period	-9.03366
▁report	-9.03458
▁article	-9.0351
lin	-9.03541
▁2003	-9.03578
▁big	-9.03588
▁marine	-9.03675
▁chief	-9.03761
▁independent	-9.03801
▁next	-9.03817
▁opened	-9.03936
▁paris	-9.03976
▁ten	-9.0415
▁accessed	-9.04171
▁capital	-9.04366
▁2007.	-9.04545
▁singer	-9.04558
▁different	-9.04614
ism	-9.047
▁those	-9.04756
▁regional	-9.04769
▁source	-9.04884
▁valley	-9.05205
▁pre	-9.05311
▁african	-9.05338
fi	-9.05392
▁blue	-9.05522
▁civil	-9.05568
▁what	-9.05628
▁christian	-9.057
▁lead	-9.05881
▁ireland	-9.05892
▁although	-9.05901
field	-9.05926
year	-9.05936
▁catholic	-9.05944
▁position	-9.06085
▁4,	-9.06142
▁mountain	-9.06376
▁polish	-9.06509
▁students	-9.06721
ek	-9.06787
one	-9.06972
▁su	-9.07054
▁cross	-9.07117
▁returned	-9.07182
▁0	-9.0719
▁senior	-9.07194
▁popular	-9.07266
▁good	-9.07453
▁40	-9.075
▁competed	-9.07635
▁ha	-9.07657
▁rural	-9.07762
▁federal	-9.07769
link	-9.08054
▁mary	-9.08114
dis	-9.08142
line	-9.0817
fa	-9.08277
▁volume	-9.08289
▁kingdom	-9.08376
▁oxford	-9.08415
▁virginia	-9.08714
ru	-9.08744
▁islamic	-9.08781
▁don	-9.08914
▁together	-9.09025
▁make	-9.09073
▁fire	-9.09122
em	-9.09172
▁studies	-9.09212
▁present	-9.09242
▁human	-9.09279
▁average	-9.09318
he	-9.09379
▁coast	-9.0966
▁author	-9.09664
▁bbc	-9.09683
▁right	-9.09717
▁writer	-9.09778
per	-9.09827
▁brother	-9.09985
▁related	-9.10023
ford	-9.10173
chi	-9.10241
▁stage	-9.10312
wood	-9.10494
▁every	-9.10522
▁studio	-9.10742
▁conference	-9.10889
▁novel	-9.10914
▁fa	-9.11107
▁collection	-9.11154
▁wales	-9.11173
ment	-9.11295
▁living	-9.11295
▁plays	-9.11299
▁sun	-9.11428
▁appeared	-9.11965
▁map	-9.11967
▁mid	-9.1209
je	-9.1215
▁chicago	-9.12224
▁1980	-9.12317
▁having	-9.12486
▁europe	-9.12514
▁finished	-9.12545
of	-9.12594
▁could	-9.12677
reference	-9.1275
▁families	-9.13039
▁million	-9.13064
tv	-9.13116
▁events	-9.1312
ard	-9.13177
▁poland	-9.13194
)"	-9.13227
▁take	-9.1329
▁billboard	-9.13326
▁mexico	-9.13341
▁1990	-9.13539
ji	-9.13711
▁theatre	-9.13964
wa	-9.14031
html	-9.1405
▁light	-9.14068
▁middle	-9.14289
▁mother	-9.14438
▁bass	-9.14479
▁includes	-9.14543
po	-9.14602
ze	-9.14616
▁actor	-9.14745
▁force	-9.14763
▁pa	-9.15322
▁battle	-9.15507
ive	-9.15508
ana	-9.15626
▁irish	-9.15877
▁singles	-9.15913
io	-9.15937
▁working	-9.16125
ate	-9.16271
▁bishop	-9.16299
ey	-9.16358
▁highway	-9.16364
im	-9.1663
▁dictionary	-9.16698
▁dutch	-9.16748
▁awarded	-9.16767
▁foundation	-9.16787
▁formed	-9.17056
▁feature	-9.17185
news	-9.17421
▁common	-9.17445
ci	-9.17662
▁become	-9.17695
▁junior	-9.17703
▁matches	-9.17844
▁health	-9.17854
▁stadium	-9.17902
▁often	-9.17915
▁te	-9.18315
time	-9.18451
▁mc	-9.18504
–18	-9.18528
▁considered	-9.18562
▁much	-9.18566
▁kilometres	-9.18651
new	-9.18732
don	-9.18854
0	-9.18857
▁retired	-9.18884
▁(17	-9.19147
▁half	-9.19253
▁seven	-9.19433
▁bi	-9.19559
▁real	-9.1959
▁(2	-9.19827
▁night	-9.19905
▁search	-9.20204
▁joseph	-9.20326
ov	-9.20359
▁management	-9.20405
car	-9.20565
si	-9.20682
▁navy	-9.20816
berg	-9.20831
▁5,	-9.20863
▁lee	-9.20958
▁“	-9.21103
▁1999	-9.21113
▁features	-9.21561
ten	-9.21698
▁hospital	-9.21734
▁sport	-9.21867
▁films	-9.21938
▁space	-9.21981
▁today	-9.22249
▁term	-9.22365
▁construction	-9.22446
▁movie	-9.22517
▁greek	-9.22552
ver	-9.22591
▁bureau	-9.22691
▁jan	-9.22798
mar	-9.22814
bi	-9.2285
▁style	-9.23038
my	-9.23348
▁represented	-9.23379
▁ver	-9.23463
tra	-9.23528
▁frank	-9.23778
▁sold	-9.23869
8	-9.23903
ho	-9.24062
▁congress	-9.24126
▁parish	-9.2455
▁bo	-9.24554
age	-9.24598
cha	-9.2463
▁norwegian	-9.24681
▁6,	-9.24686
▁native	-9.24715
ous	-9.24794
▁support	-9.24932
▁degree	-9.25017
▁wood	-9.25023
▁geographic	-9.25304
▁castle	-9.25437
▁schools	-9.25444
▁seat	-9.25591
▁ni	-9.25608
▁producer	-9.25811
▁few	-9.25816
ting	-9.25819
▁mm	-9.25846
▁private	-9.25863
pi	-9.2598
▁officer	-9.26157
▁section	-9.2624
▁edward	-9.26245
▁range	-9.26269
▁li	-9.26285
▁florida	-9.26294
▁jr	-9.26326
▁metres	-9.2635
▁announced	-9.26353
▁text	-9.26475
▁designed	-9.26533
▁champion	-9.26541
▁days	-9.2656
▁1970	-9.26589
pe	-9.266
all	-9.26695
well	-9.26916
▁governor	-9.26919
▁approximately	-9.27056
▁ar	-9.27168
▁angeles	-9.27228
ier	-9.27283
for	-9.27411
▁ba	-9.27443
▁forest	-9.27558
▁technology	-9.27632
▁allmusic	-9.27734
ger	-9.2796
▁front	-9.27971
we	-9.27972
▁using	-9.28003
gov	-9.28022
tor	-9.28061
00	-9.28072
▁said	-9.28441
°	-9.28606
▁type	-9.28608
▁police	-9.28652
▁date	-9.28698
▁channel	-9.28842
▁carolina	-9.28942
▁port	-9.29011
▁italy	-9.29087
▁eight	-9.29148
▁stone	-9.29336
▁encyclopedia	-9.29375
ster	-9.29423
▁mo	-9.29451
▁away	-9.29454
▁medical	-9.29471
▁youth	-9.2953
▁islands	-9.29677
▁1996	-9.30072
-1	-9.3011
▁wrote	-9.30153
▁elections	-9.30271
▁ground	-9.30285
▁18,	-9.30458
▁12,	-9.30466
▁master	-9.30535
ung	-9.30632
▁cambridge	-9.3078
▁geological	-9.30872
▁available	-9.30986
ol	-9.3099
so	-9.31166
5	-9.31167
▁24,	-9.31217
▁how	-9.31245
▁1998	-9.31283
▁silver	-9.31298
▁prize	-9.31353
7	-9.31474
▁7,	-9.31525
▁ben	-9.31741
▁character	-9.31811
▁pmid	-9.31876
▁making	-9.32173
20	-9.32243
ber	-9.3244
▁opening	-9.32533
▁lu	-9.32661
du	-9.32773
▁organization	-9.32776
▁web	-9.32915
han	-9.32997
▁culture	-9.33167
▁8,	-9.33429
▁without	-9.33436
american	-9.33625
▁maint	-9.33647
▁9,	-9.33728
▁louis	-9.33835
▁pop	-9.33847
▁swedish	-9.33926
▁lies	-9.33929
▁ice	-9.34078
▁buildings	-9.34103
—	-9.34113
▁global	-9.34134
▁fourth	-9.34162
ica	-9.34322
+	-9.34556
disambiguation	-9.34568
▁administrative	-9.34786
6	-9.34877
▁box	-9.34917
▁ministry	-9.34966
▁featured	-9.34992
gen	-9.35178
▁pennsylvania	-9.35328
les	-9.35387
▁body	-9.35411
▁goals	-9.35468
▁heritage	-9.35572
▁training	-9.35642
▁industry	-9.3565
▁once	-9.35709
▁lower	-9.35726
dy	-9.35883
▁1997	-9.35888
▁pan	-9.35925
▁po	-9.35961
▁creek	-9.35968
day	-9.3629
▁11,	-9.36315
▁annual	-9.36332
▁unit	-9.36344
pur	-9.36635
▁areas	-9.36674
▁daniel	-9.36737
▁statistical	-9.36769
▁10,	-9.36793
▁tracks	-9.368
▁ohio	-9.36806
▁editor	-9.36807
ku	-9.36864
▁inc	-9.36882
▁model	-9.36913
▁15,	-9.36915
▁jean	-9.37024
▁scotland	-9.3703
▁vi	-9.37229
▁prince	-9.37271
▁q	-9.37293
▁performed	-9.373
▁ex	-9.37378
▁manager	-9.37412
▁sound	-9.37504
▁control	-9.37538
▁14,	-9.37543
▁get	-9.37654
▁usa	-9.37682
▁complete	-9.37712
▁secretary	-9.37739
▁1960	-9.37746
jo	-9.37772
que	-9.37871
sh	-9.37872
less	-9.37989
▁archive	-9.38046
▁inter	-9.38053
▁17,	-9.38067
▁federation	-9.3811
hi	-9.38139
▁scottish	-9.38194
▁owned	-9.38228
▁za	-9.38304
est	-9.38355
ah	-9.38537
▁attended	-9.38555
▁actress	-9.38556
▁female	-9.38578
▁ship	-9.38613
off	-9.38643
ary	-9.38677
▁winter	-9.3868
▁staff	-9.38765
▁study	-9.3878
▁case	-9.38858
▁cd	-9.38943
gi	-9.3897
ant	-9.39035
lu	-9.39055
▁ge	-9.39116
▁primary	-9.3915
▁von	-9.39271
▁studied	-9.39292
▁dis	-9.39363
▁important	-9.39545
▁para	-9.39685
tu	-9.39685
out	-9.39804
ted	-9.39897
▁performance	-9.39941
▁leader	-9.40169
▁anti	-9.40179
▁completed	-9.40207
▁1992	-9.40373
▁(3	-9.40436
▁16,	-9.40498
▁corporation	-9.40509
▁cricket	-9.40582
su	-9.40595
▁winner	-9.40743
▁lo	-9.40762
▁21,	-9.40837
▁hit	-9.40923
▁past	-9.40947
▁13,	-9.40968
▁goal	-9.41229
▁digital	-9.41276
▁surname	-9.41291
▁never	-9.41341
▁aircraft	-9.41414
”	-9.41505
ik	-9.41573
▁iii	-9.41637
▁contains	-9.41833
house	-9.41902
▁mr	-9.41994
idae	-9.42081
ney	-9.42145
▁19,	-9.4215
▁heart	-9.42186
ap	-9.42249
west	-9.42262
▁si	-9.42416
▁victoria	-9.42417
ini	-9.42422
▁week	-9.42522
▁ke	-9.42607
▁22,	-9.42694
▁length	-9.42724
▁28,	-9.42832
▁similar	-9.42959
bar	-9.42991
▁engineering	-9.42995
▁25,	-9.43102
▁scored	-9.43218
▁20,	-9.43264
▁ran	-9.43287
▁close	-9.43362
▁notable	-9.43441
▁executive	-9.43469
▁developed	-9.43487
▁even	-9.436
ish	-9.43637
▁scott	-9.43717
▁addition	-9.4388
▁ho	-9.43897
▁minor	-9.43919
ker	-9.44041
▁largest	-9.44064
cy	-9.44108
▁here	-9.44108
▁woman	-9.44116
▁result	-9.44236
▁1995	-9.44251
30	-9.44366
▁episode	-9.44406
▁ne	-9.44428
▁45	-9.44497
▁internet	-9.44655
ut	-9.44666
▁queen	-9.44691
▁mac	-9.44708
▁stars	-9.4471
rs	-9.4471
ex	-9.44718
▁27,	-9.44762
▁[1]	-9.44772
▁drama	-9.44798
▁across	-9.44845
▁1994	-9.44959
▁base	-9.45003
vo	-9.45011
▁camp	-9.45028
▁winning	-9.4504
central	-9.45249
▁standard	-9.45304
▁wall	-9.45403
▁further	-9.45567
▁musical	-9.45856
▁runs	-9.45935
▁continued	-9.46033
side	-9.46076
ated	-9.46078
▁23,	-9.46116
class	-9.46174
▁2006.	-9.46235
▁30,	-9.46563
hu	-9.46568
▁tom	-9.46638
í	-9.46765
▁contract	-9.46844
▁jazz	-9.46887
ll	-9.47046
▁your	-9.47091
▁assistant	-9.47167
▁lord	-9.47181
▁26,	-9.47341
▁sam	-9.47369
ski	-9.4741
▁ja	-9.47482
ng	-9.4753
ola	-9.47682
ness	-9.4779
old	-9.47816
▁dance	-9.47839
▁active	-9.47921
mon	-9.47998
▁selected	-9.48032
▁die	-9.48139
ies	-9.48191
▁above	-9.48233
▁limited	-9.48254
har	-9.48372
▁chi	-9.48482
vi	-9.485
mann	-9.48627
▁label	-9.48667
▁mayor	-9.48784
▁leading	-9.48879
▁upon	-9.4892
▁(4	-9.48969
▁graduated	-9.49064
▁tri	-9.49199
▁nature	-9.49221
head	-9.49233
▁29,	-9.49303
▁jones	-9.49345
▁sha	-9.49537
▁pacific	-9.49559
▁commons	-9.49562
▁dan	-9.49623
▁domain	-9.49737
▁low	-9.49786
▁bio	-9.49825
▁help	-9.49996
way	-9.50156
▁captain	-9.5022
▁soccer	-9.50235
▁previously	-9.50449
▁below	-9.50511
▁trade	-9.50617
▁par	-9.50667
▁hot	-9.50859
▁jack	-9.50873
):	-9.51015
▁child	-9.51022
▁tennis	-9.51061
-2	-9.51095
▁code	-9.51171
▁michigan	-9.51233
▁columbia	-9.51285
▁2:	-9.51345
▁temple	-9.51449
▁boston	-9.517
▁entry	-9.51772
▁market	-9.51843
ii	-9.5194
ran	-9.52074
▁location	-9.52117
▁feet	-9.5229
▁1993	-9.52348
▁call	-9.52356
▁illinois	-9.52429
▁1991	-9.52503
▁racing	-9.52545
ron	-9.52766
zi	-9.52808
▁4:	-9.52882
ino	-9.52897
pro	-9.52901
may	-9.52944
▁foreign	-9.53036
▁democratic	-9.53044
▁advanced	-9.53057
▁jim	-9.53222
town	-9.53241
▁im	-9.53255
-19	-9.53303
▁alexander	-9.53501
▁hand	-9.53681
ura	-9.53682
▁russia	-9.53756
▁1988	-9.53758
▁campaign	-9.53995
ab	-9.54118
▁artists	-9.54119
▁hard	-9.54209
▁spain	-9.54403
ized	-9.54411
▁famous	-9.54423
▁serving	-9.54612
▁er	-9.54699
kin	-9.54774
▁defeated	-9.54875
▁wild	-9.54921
che	-9.54951
▁champions	-9.55107
let	-9.55119
▁georgia	-9.55305
▁1989	-9.55371
▁winners	-9.55379
op	-9.55415
▁others	-9.55477
▁himself	-9.55504
▁drums	-9.55559
▁und	-9.55566
▁google	-9.55569
▁administration	-9.55729
east	-9.55751
▁prior	-9.55823
▁commercial	-9.55902
▁(16	-9.56019
bu	-9.56039
▁ep	-9.5609
▁ad	-9.56157
ium	-9.5628
▁taken	-9.56328
▁berlin	-9.56398
▁williams	-9.56473
▁throughout	-9.56494
▁rose	-9.56552
ts	-9.56765
archived	-9.5681
red	-9.56852
▁though	-9.57093
9	-9.57143
▁train	-9.57156
▁replaced	-9.57157
▁wa	-9.57162
▁sydney	-9.57166
▁legislative	-9.57179
▁premier	-9.57243
▁tu	-9.57271
▁dam	-9.57362
▁recording	-9.57441
▁put	-9.57452
-3	-9.57541
▁commune	-9.5763
▁chairman	-9.57648
▁beach	-9.57652
kar	-9.57754
ye	-9.57806
▁albums	-9.57837
▁ltd	-9.57851
▁sciences	-9.57852
▁added	-9.57894
▁moth	-9.57988
▁wide	-9.58089
▁branch	-9.58122
▁movement	-9.58147
nes	-9.58224
▁find	-9.58285
▁opera	-9.58308
▁978	-9.58346
▁korean	-9.58451
▁size	-9.58503
▁...	-9.58529
can	-9.58537
▁plan	-9.58548
ju	-9.58549
▁boy	-9.58674
▁food	-9.58785
▁portuguese	-9.5879
van	-9.58939
▁forces	-9.59057
▁girl	-9.5914
▁sp	-9.59372
▁$	-9.59385
▁beginning	-9.59427
sch	-9.59435
▁dark	-9.59452
▁remained	-9.59531
ata	-9.59533
▁municipal	-9.59573
▁shows	-9.59613
▁mount	-9.59761
▁regular	-9.598
▁our	-9.59951
▁return	-9.59955
▁miss	-9.60036
▁justice	-9.60055
▁literature	-9.60091
▁newspaper	-9.60099
▁ever	-9.60202
gar	-9.60597
▁operated	-9.6067
▁future	-9.60771
▁sc	-9.608
▁cover	-9.60811
▁je	-9.60866
if	-9.60873
▁wisconsin	-9.60919
▁bob	-9.60937
▁2010,	-9.60948
▁il	-9.60973
▁cast	-9.61027
ó	-9.61144
sk	-9.61151
▁37	-9.61162
18	-9.61182
▁upper	-9.612
yl	-9.61385
▁38	-9.61403
▁structure	-9.61494
ev	-9.61495
▁francisco	-9.61507
▁start	-9.6151
▁bell	-9.61606
her	-9.61647
ent	-9.61658
▁test	-9.61681
▁35	-9.61688
▁computer	-9.61724
with	-9.61922
▁les	-9.61976
ph	-9.62055
mp	-9.62084
▁johnson	-9.62183
▁housing	-9.62291
▁empire	-9.62463
▁god	-9.6252
▁asian	-9.62521
af	-9.62555
ot	-9.6264
▁placed	-9.62661
ani	-9.62731
ita	-9.62791
▁andrew	-9.62801
▁ontario	-9.62872
▁spent	-9.62889
▁action	-9.62904
▁hu	-9.62967
▁urban	-9.6298
▁draw	-9.63041
▁fort	-9.63063
lan	-9.63064
▁got	-9.63075
▁ga	-9.6311
▁seasons	-9.63224
▁memorial	-9.63424
▁britain	-9.63427
permanent	-9.63433
▁cultural	-9.63433
▁hong	-9.63457
▁metal	-9.6346
▁hotel	-9.63596
▁piano	-9.63707
▁student	-9.63718
▁traditional	-9.63777
art	-9.63819
▁vice	-9.6383
▁overall	-9.63861
▁jersey	-9.63894
▁mike	-9.63901
▁wins	-9.63906
min	-9.63933
war	-9.63973
▁ban	-9.64065
▁border	-9.64078
sky	-9.64149
▁ya	-9.64188
▁ti	-9.64238
▁rules	-9.64246
12	-9.64335
based	-9.6435
▁francis	-9.64386
2.	-9.64407
▁associated	-9.64443
▁rights	-9.64445
▁60	-9.6445
▁eventually	-9.64565
▁met	-9.64577
▁65	-9.64648
ella	-9.64728
▁{\	-9.64783
ship	-9.64783
▁running	-9.64832
▁agency	-9.64874
▁key	-9.64914
res	-9.64952
▁sar	-9.65016
19	-9.65023
▁kong	-9.65063
▁systems	-9.65145
▁cha	-9.65225
ck	-9.65303
now	-9.65329
▁mill	-9.65369
▁massachusetts	-9.65386
bra	-9.65393
▁har	-9.65408
▁followed	-9.65438
▁tower	-9.65503
▁latin	-9.65556
▁ch	-9.65718
hl	-9.65835
▁id	-9.65911
▁change	-9.66035
▁1950	-9.66094
▁+	-9.66196
▁soviet	-9.66201
▁note	-9.66222
▁store	-9.66276
▁yu	-9.66278
census	-9.66292
▁previous	-9.66339
10	-9.66341
▁gallery	-9.66398
▁bus	-9.66405
ang	-9.66422
á	-9.66434
▁eu	-9.66501
▁fall	-9.66674
▁toronto	-9.66693
▁chris	-9.6672
▁joe	-9.66723
▁closed	-9.6679
▁ku	-9.66805
▁ny	-9.66877
▁ancient	-9.66909
▁economic	-9.66931
")	-9.66982
▁reached	-9.67077
pl	-9.67111
▁affairs	-9.67147
▁1984	-9.67194
▁score	-9.67195
▁1987	-9.67312
▁course	-9.67373
▁2005.	-9.67483
▁usually	-9.67512
ula	-9.67518
ius	-9.67561
▁writing	-9.67592
▁wing	-9.67608
▁consists	-9.67627
▁transport	-9.68044
▁farm	-9.68168
21	-9.6817
}	-9.68178
▁spring	-9.68201
▁issue	-9.6822
▁earth	-9.6824
star	-9.68258
▁notes	-9.6827
▁judge	-9.68276
▁2008,	-9.68377
tz	-9.68393
▁gar	-9.68417
▁sign	-9.68457
▁property	-9.68495
▁express	-9.68576
▁era	-9.68583
▁format	-9.68602
▁changed	-9.68609
▁reserve	-9.68705
ite	-9.68718
port	-9.68735
▁settlement	-9.68743
▁individual	-9.68773
▁asia	-9.68787
▁ray	-9.68789
▁fame	-9.6881
▁col	-9.68812
▁involved	-9.68886
▁santa	-9.68936
▁success	-9.68938
▁launched	-9.68958
▁maria	-9.69027
▁composed	-9.69056
▁1920	-9.6908
▁seen	-9.69128
▁energy	-9.6915
▁2011,	-9.69203
ell	-9.69351
▁behind	-9.6951
▁garden	-9.69641
▁sister	-9.69686
mu	-9.6975
▁male	-9.69782
▁pakistan	-9.69818
▁highest	-9.69855
▁fellow	-9.69914
ett	-9.69922
▁senate	-9.69979
▁countries	-9.70048
ram	-9.70074
help	-9.70118
▁sri	-9.70163
more	-9.70194
▁ta	-9.70197
▁978-0-	-9.70298
▁months	-9.70313
ara	-9.70506
▁200	-9.70524
▁gave	-9.70572
▁honor	-9.7058
▁constituency	-9.70629
hr	-9.70636
▁comedy	-9.70707
▁(19	-9.70747
▁korea	-9.70776
▁promoted	-9.70785
▁speed	-9.7081
▁successful	-9.70837
▁nine	-9.70849
▁situated	-9.7086
▁minnesota	-9.70899
▁mal	-9.70921
▁lived	-9.70984
san	-9.71006
▁steve	-9.71051
▁multi	-9.71055
▁brazil	-9.71058
ial	-9.71071
▁killed	-9.7119
▁double	-9.71197
▁appearances	-9.71336
▁sand	-9.71454
▁kar	-9.71536
ria	-9.71563
fer	-9.71641
▁naval	-9.71651
▁2007,	-9.71726
▁operations	-9.71805
▁come	-9.71806
web	-9.71889
▁ken	-9.71969
ps	-9.71984
ally	-9.72031
▁duke	-9.72082
ensis	-9.72103
▁wilson	-9.72115
▁material	-9.72185
▁practice	-9.72192
▁sh	-9.72365
▁regiment	-9.72369
▁earned	-9.72396
sha	-9.72483
▁academic	-9.72483
▁resources	-9.7251
▁jo	-9.7266
▁1930	-9.72786
▁val	-9.72801
▁complex	-9.72818
▁2004.	-9.72819
▁must	-9.7287
ano	-9.72898
list	-9.72988
kan	-9.731
▁does	-9.73144
ari	-9.73192
▁evans	-9.73211
▁czech	-9.73246
dar	-9.73259
▁host	-9.73264
▁stephen	-9.73343
qui	-9.73389
▁publication	-9.7343
▁nations	-9.73557
▁husband	-9.73591
▁variety	-9.73596
▁ph	-9.73625
▁table	-9.73688
▁cor	-9.73728
om	-9.73938
▁soon	-9.73949
▁stations	-9.74002
▁interview	-9.74154
▁gun	-9.74171
▁financial	-9.74223
▁fm	-9.74266
▁rest	-9.74317
▁example	-9.74323
▁security	-9.74356
▁bronze	-9.74369
ā	-9.74403
▁appearance	-9.74635
▁candidate	-9.74648
ig	-9.74675
▁whose	-9.74697
▁required	-9.74726
▁ki	-9.74729
▁golden	-9.74779
▁prime	-9.74823
▁2009,	-9.74942
persian	-9.75006
yan	-9.75025
▁catalogue	-9.75074
▁walter	-9.75151
▁semi	-9.75214
▁rail	-9.75238
▁1986	-9.75476
▁missouri	-9.75511
top	-9.75583
▁taylor	-9.75605
ez	-9.75806
▁stories	-9.75894
▁charts	-9.7601
▁word	-9.76016
▁voice	-9.76046
▁sent	-9.76128
▁ra	-9.76133
tt	-9.76148
ning	-9.76149
world	-9.76184
▁davis	-9.76269
▁lady	-9.76281
▁status	-9.76501
▁view	-9.76551
▁turkish	-9.76559
▁access	-9.76706
▁girls	-9.76802
▁1985	-9.76826
tri	-9.7683
yo	-9.76915
▁32	-9.76919
▁money	-9.76944
▁companies	-9.77068
▁composer	-9.77152
▁income	-9.77217
search	-9.77221
▁draft	-9.77275
▁higher	-9.77296
▁sometimes	-9.77297
▁engineer	-9.77333
tic	-9.77448
ven	-9.77457
pp	-9.77473
▁catalog	-9.77486
▁entertainment	-9.77505
▁mission	-9.77516
▁orchestra	-9.77522
▁command	-9.77629
▁painter	-9.77687
▁saw	-9.77703
ff	-9.7779
fr	-9.7782
▁older	-9.77858
▁bu	-9.77915
▁tree	-9.77972
▁cemetery	-9.78
▁2012,	-9.78007
ea	-9.78061
▁1983	-9.78079
▁males	-9.7811
▁environment	-9.78136
▁indiana	-9.78142
▁units	-9.78143
ep	-9.78147
▁tim	-9.78168
▁simon	-9.78215
▁less	-9.78416
gus	-9.78516
▁takes	-9.78557
▁brand	-9.78587
died	-9.78623
▁cal	-9.78658
▁fifth	-9.78703
▁voivodeship	-9.78732
▁pen	-9.78772
nie	-9.78843
march	-9.78866
led	-9.7894
ai	-9.78951
cher	-9.78997
▁ju	-9.79003
ken	-9.79007
▁queensland	-9.79049
▁process	-9.79172
▁mountains	-9.79409
▁fish	-9.79424
▁liberal	-9.79646
▁lewis	-9.79763
▁mu	-9.79779
▁lives	-9.79807
▁parts	-9.79903
▁card	-9.79924
tal	-9.79937
▁squad	-9.7999
▁solo	-9.79994
▁starring	-9.80015
▁fu	-9.80019
▁outside	-9.80044
▁athletics	-9.80169
▁brothers	-9.80314
▁2014,	-9.80327
back	-9.80377
▁deputy	-9.804
▁entered	-9.80425
▁trust	-9.80454
era	-9.80633
▁arthur	-9.80641
▁commander	-9.80644
▁whom	-9.80816
▁morning	-9.80835
ada	-9.80855
-12	-9.80872
▁contemporary	-9.80933
▁cm	-9.80958
▁index	-9.81087
▁additional	-9.81119
▁llc	-9.81184
end	-9.8119
▁1976	-9.81251
▁mon	-9.81311
▁issn	-9.81328
▁engine	-9.81355
▁1979	-9.81394
▁poet	-9.81411
▁op	-9.81442
▁tar	-9.81468
▁ross	-9.81543
▁noted	-9.81579
▁elizabeth	-9.81595
▁plants	-9.81733
-7	-9.81734
▁publications	-9.81744
▁1982	-9.81746
▁operation	-9.81784
▁danish	-9.81796
▁weekly	-9.81812
▁oil	-9.81835
▁personal	-9.81839
illa	-9.81894
▁31,	-9.81909
▁conservation	-9.82006
ft	-9.82021
▁details	-9.82076
▁pass	-9.82153
▁interest	-9.82161
cz	-9.82464
▁territorial	-9.82464
▁villages	-9.82507
tes	-9.82537
14	-9.82556
▁sweden	-9.82586
cu	-9.8263
▁bal	-9.82743
▁software	-9.82824
jan	-9.82879
▁self	-9.82911
▁brian	-9.82981
▁railroad	-9.82993
▁boys	-9.83008
▁fine	-9.83258
▁estate	-9.83332
tan	-9.83345
des	-9.83348
▁2013,	-9.83359
shi	-9.83378
▁va	-9.83404
▁ali	-9.83413
dan	-9.83417
-0	-9.83465
▁36	-9.83474
ú	-9.83564
▁electric	-9.83597
▁republican	-9.83634
▁archives	-9.83733
23	-9.83789
▁kim	-9.83902
first	-9.83938
\	-9.84018
-17	-9.84035
▁dar	-9.84048
▁den	-9.84061
▁avenue	-9.84069
ok	-9.84114
gan	-9.84127
▁representative	-9.84225
▁reviews	-9.843
lar	-9.84427
ren	-9.84466
ful	-9.84503
▁medicine	-9.84512
▁paper	-9.84594
▁photo	-9.84603
-4	-9.84709
án	-9.84711
▁victory	-9.84733
len	-9.84759
▁horse	-9.84776
▁pat	-9.84861
playstyle	-9.84874
▁nearby	-9.84908
▁kg	-9.84919
▁lyrics	-9.84931
▁(6	-9.84948
▁broadcast	-9.84982
▁classification	-9.85022
▁fe	-9.85028
ud	-9.85039
▁1972	-9.851
▁ram	-9.8515
ec	-9.85162
▁females	-9.85182
▁decided	-9.85282
gu	-9.85342
▁netherlands	-9.85373
▁herald	-9.85451
▁meaning	-9.85465
▁travel	-9.85488
▁either	-9.85517
ure	-9.85521
▁jewish	-9.85544
01	-9.85617
▁mass	-9.85643
▁1978	-9.85686
▁groups	-9.85731
▁care	-9.85732
▁numerous	-9.85804
ae	-9.85816
▁gas	-9.85872
▁iv	-9.85903
▁subsequently	-9.85918
▁least	-9.85919
excel	-9.85919
▁person	-9.85931
▁iucn	-9.85993
▁server	-9.86008
▁mile	-9.86091
▁mainly	-9.86102
▁despite	-9.86145
zo	-9.86258
▁means	-9.86396
▁cu	-9.86407
▁almost	-9.86461
▁ball	-9.86478
▁provided	-9.8657
ou	-9.86582
▁oregon	-9.8662
▁firm	-9.86626
ette	-9.86658
▁1971	-9.86685
▁gene	-9.86702
▁hal	-9.86786
▁1981	-9.86796
eh	-9.8692
▁room	-9.86952
ization	-9.86954
▁directory	-9.86984
2)	-9.87016
▁politics	-9.87025
▁nation	-9.87048
▁secondary	-9.87137
▁sons	-9.87168
▁becoming	-9.87168
▁2015,	-9.87205
ida	-9.87301
▁max	-9.87353
▁bad	-9.87391
▁provide	-9.8742
king	-9.87604
11	-9.87613
tel	-9.87691
▁cape	-9.87743
▁participated	-9.87785
▁authority	-9.87839
▁introduced	-9.879
▁formation	-9.87902
cc	-9.87931
▁gmina	-9.87959
▁renamed	-9.87998
sson	-9.88039
▁threatened	-9.88054
▁khan	-9.88097
▁1974	-9.88131
▁34	-9.88155
▁covered	-9.88222
▁33	-9.88261
▁ships	-9.88338
ance	-9.88366
50	-9.88366
▁2006,	-9.88372
06	-9.88377
▁iron	-9.88427
▁wikimedia	-9.88567
eu	-9.88779
▁architecture	-9.88896
▁melbourne	-9.88908
▁pe	-9.88922
tro	-9.88957
br	-9.89052
▁wind	-9.89118
▁should	-9.89173
▁representatives	-9.89198
▁micro	-9.89237
▁initially	-9.89331
fl	-9.89409
▁scientific	-9.8941
▁fi	-9.89411
▁teacher	-9.89451
bel	-9.89492
ich	-9.89523
▁kan	-9.89528
ris	-9.89529
▁shot	-9.89555
▁founder	-9.89557
▁ward	-9.89612
▁ended	-9.89691
▁pu	-9.89709
▁cut	-9.89724
▁yellow	-9.89747
▁fair	-9.89895
▁attack	-9.89904
▁eds	-9.89925
▁gazette	-9.89946
▁var	-9.90045
▁albert	-9.90078
▁forms	-9.90087
ice	-9.90171
nik	-9.90174
▁norway	-9.90205
▁metro	-9.90239
vin	-9.90239
ology	-9.9029
▁52	-9.90388
▁starting	-9.90391
▁che	-9.90489
▁leaves	-9.90524
▁1977	-9.90549
az	-9.90553
kh	-9.90582
▁philadelphia	-9.90754
▁(5	-9.90908
▁1968	-9.9099
▁os	-9.91019
▁80	-9.91187
tar	-9.91233
nt	-9.91234
▁multiple	-9.9126
▁jackson	-9.91268
▁taking	-9.9133
▁fiction	-9.91344
▁formerly	-9.91452
▁deep	-9.91524
ane	-9.91533
▁classic	-9.91573
▁mostly	-9.9159
▁2003.	-9.91637
▁ro	-9.91653
oc	-9.91702
▁median	-9.91783
▁technical	-9.91848
▁1975	-9.91862
▁gu	-9.92009
ence	-9.9205
del	-9.92071
▁anne	-9.92116
ix	-9.92217
▁em	-9.92453
▁2000,	-9.92465
ˈ	-9.92519
october	-9.92549
air	-9.92601
▁platform	-9.92637
▁trans	-9.92638
▁sky	-9.92656
ena	-9.92675
june	-9.9269
cho	-9.92884
april	-9.92924
46	-9.92949
▁fox	-9.92969
▁flight	-9.92972
football	-9.92994
▁2015).	-9.93025
▁cinema	-9.93127
▁lieutenant	-9.93145
▁(15	-9.93193
tion	-9.93198
tus	-9.9322
▁patrick	-9.93226
▁theory	-9.93295
▁turn	-9.93295
48	-9.93313
burg	-9.93321
▁acquired	-9.93328
▁broadcasting	-9.93383
▁ab	-9.93404
ong	-9.93418
▁territory	-9.9344
▁beat	-9.93459
41	-9.93478
ky	-9.93494
▁ocean	-9.93536
%	-9.93569
▁51	-9.93569
nia	-9.93608
100	-9.9361
▁friend	-9.93612
pt	-9.93625
stone	-9.93685
▁(1):	-9.93768
▁rome	-9.9377
ī	-9.93813
▁tre	-9.93882
▁stock	-9.93936
aria	-9.93971
▁90	-9.93987
▁parliamentary	-9.94004
:10.	-9.94005
▁mexican	-9.94024
);	-9.94028
▁better	-9.94047
▁mor	-9.94052
▁journalist	-9.94069
▁1973	-9.94121
▁distance	-9.94148
▁ber	-9.94153
▁architect	-9.94188
▁legal	-9.94248
ä	-9.94297
▁instead	-9.94311
dale	-9.94371
▁products	-9.94437
ü	-9.9445
▁thus	-9.94495
▁youtube	-9.94516
▁loss	-9.94524
tur	-9.94534
▁min	-9.9455
▁theater	-9.9464
▁forward	-9.94654
▁carl	-9.94656
56	-9.94671
▁incorporates	-9.94761
▁mad	-9.94797
▁reported	-9.94845
▁issues	-9.94873
99	-9.94958
▁miller	-9.94996
val	-9.95036
▁pi	-9.95067
see	-9.95078
▁2005,	-9.9515
▁titles	-9.95169
▁northwest	-9.95208
▁raised	-9.95233
▁ncaa	-9.95293
▁serves	-9.95316
edu	-9.95352
▁(10	-9.95384
▁friends	-9.95389
▁athletic	-9.95402
▁cities	-9.95556
▁nu	-9.95574
▁earl	-9.95595
▁kansas	-9.95605
part	-9.95687
▁deal	-9.95725
▁biographical	-9.95734
24	-9.95737
▁featuring	-9.95768
▁strong	-9.95786
03	-9.9579
▁soccerway	-9.95807
law	-9.95832
▁sr	-9.95838
79	-9.95859
september	-9.95863
▁espn	-9.95875
july	-9.95929
▁2014).	-9.95944
▁entering	-9.95972
iz	-9.96025
press	-9.96098
▁labour	-9.96157
from	-9.96298
].	-9.96328
▁guardian	-9.96376
▁kentucky	-9.96384
▁grade	-9.96417
▁provincial	-9.96462
water	-9.96462
august	-9.96464
▁bor	-9.96516
▁minutes	-9.96522
52	-9.96568
abad	-9.96654
▁face	-9.96681
▁vote	-9.96684
▁tony	-9.96691
▁eric	-9.96767
▁towards	-9.96786
▁activities	-9.96816
▁39	-9.96928
▁households	-9.96973
ating	-9.96986
nz	-9.97105
▁2016,	-9.97168
▁sur	-9.9717
map	-9.9719
▁surface	-9.97313
▁atlantic	-9.97356
dr	-9.97359
▁crew	-9.97472
ach	-9.97631
▁peak	-9.97682
▁mine	-9.97739
▁industrial	-9.97781
▁1940	-9.97865
▁pages	-9.97884
▁gi	-9.97926
▁policy	-9.97941
▁grant	-9.97997
▁junction	-9.98108
▁remains	-9.98303
▁unknown	-9.98322
▁moon	-9.98367
▁programs	-9.98367
sc	-9.98398
▁philip	-9.98403
▁prominent	-9.98449
var	-9.98691
▁zone	-9.98763
▁electoral	-9.98814
november	-9.9883
▁70	-9.98841
▁ci	-9.98856
january	-9.98859
500	-9.98861
▁41	-9.98868
▁ru	-9.98869
▁twenty	-9.98889
▁houses	-9.98934
▁israel	-9.98968
nan	-9.9897
▁recent	-9.98976
▁bur	-9.98984
07	-9.99032
09	-9.99053
▁1385	-9.99069
▁bc	-9.99075
▁2002.	-9.99077
▁mit	-9.99119
▁sal	-9.99149
▁mixed	-9.99173
▁itself	-9.9922
ova	-9.99245
▁poetry	-9.99278
▁trail	-9.99331
state	-9.99341
▁turkey	-9.99353
php	-9.99364
▁southeast	-9.99501
▁block	-9.99514
-6	-9.9953
december	-9.99536
-5	-9.99636
▁uses	-9.99649
▁(9	-9.99689
▁supreme	-9.9969
▁analysis	-9.99764
▁2011-11-11.	-9.99881
▁auto	-9.99906
▁1945	-9.99918
39	-9.99932
▁fifa	-9.99937
▁constructed	-9.99947
like	-10.0002
26	-10.0021
ei	-10.0029
▁‘	-10.0029
▁peace	-10.003
▁anthony	-10.005
▁alan	-10.0051
▁rich	-10.0058
iya	-10.0058
ban	-10.0059
36	-10.0062
ö	-10.0063
-18	-10.0071
▁maryland	-10.0078
▁2013).	-10.0086
ros	-10.0091
lon	-10.0092
40	-10.0096
▁origin	-10.0097
▁qualified	-10.0097
▁musician	-10.0108
▁iowa	-10.0109
▁fan	-10.0111
also	-10.0113
▁2012).	-10.0135
▁nominated	-10.0137
ska	-10.0144
▁lines	-10.0145
▁matt	-10.0149
▁anna	-10.015
▁provides	-10.0154
oli	-10.0159
▁42	-10.0161
▁figure	-10.0165
▁principal	-10.0174
▁(7	-10.0175
▁juan	-10.0175
▁mel	-10.0176
ens	-10.0178
▁covers	-10.018
▁exchange	-10.0181
▁move	-10.0185
▁43	-10.0186
▁doctor	-10.0188
mal	-10.0194
gue	-10.0198
▁sunday	-10.0198
▁2016).	-10.0199
▁shi	-10.0207
russian	-10.0209
15	-10.0214
▁mix	-10.0234
▁allen	-10.0242
og	-10.0246
▁colorado	-10.0247
ns	-10.0247
▁interior	-10.0247
▁aviation	-10.0251
▁ham	-10.0254
▁documentary	-10.0257
tha	-10.0258
▁motor	-10.0263
▁clubs	-10.0263
▁cap	-10.0266
bb	-10.0267
story	-10.028
▁presented	-10.028
▁bre	-10.0281
08	-10.0293
80	-10.0302
▁folk	-10.0309
▁row	-10.0309
ip	-10.0314
▁kal	-10.0315
not	-10.0322
▁towns	-10.0329
ser	-10.0333
▁(2004).	-10.0334
▁meeting	-10.0337
▁2017,	-10.0338
▁entire	-10.0343
▁es	-10.0345
▁amateur	-10.0345
▁campus	-10.0354
ua	-10.0355
▁1969	-10.0358
sur	-10.0359
over	-10.0361
▁districts	-10.0363
▁communications	-10.0363
ise	-10.0369
▁distribution	-10.037
▁earlier	-10.0372
▁corps	-10.0375
▁harry	-10.0384
about	-10.0387
▁moscow	-10.0387
▁2017).	-10.0389
▁rather	-10.0399
▁brought	-10.0401
▁falls	-10.0405
▁dean	-10.0408
fe	-10.0412
bert	-10.0426
44	-10.043
▁dave	-10.0434
ray	-10.0441
▁clark	-10.0442
film	-10.0453
▁1967	-10.0456
yn	-10.0458
tis	-10.0465
▁metropolitan	-10.0467
▁going	-10.0472
▁educated	-10.0473
▁austria	-10.0473
▁audio	-10.0477
info	-10.0481
sp	-10.0481
german	-10.0482
▁rio	-10.0487
▁adam	-10.049
▁able	-10.0491
sel	-10.0493
▁arizona	-10.0497
mm	-10.0497
▁1964	-10.0497
▁guard	-10.05
▁dedicated	-10.0505
▁serve	-10.0508
dal	-10.0509
▁978-1-	-10.0511
▁religious	-10.0523
▁ger	-10.0524
wan	-10.0527
▁(11	-10.0529
▁edge	-10.0532
▁majority	-10.0532
37	-10.0546
▁category	-10.055
60	-10.0557
▁drive	-10.0563
▁marriage	-10.0564
▁diocese	-10.0565
▁stand	-10.0569
▁northeast	-10.0575
▁blood	-10.0579
▁referee	-10.0592
tre	-10.0593
▁painting	-10.0596
▁44	-10.0596
▁cat	-10.0602
54	-10.0612
ert	-10.0613
uri	-10.0616
000	-10.0623
▁quebec	-10.0625
04	-10.063
▁mp	-10.0634
▁frederick	-10.0644
▁bird	-10.0644
▁thought	-10.065
cia	-10.0655
mont	-10.0657
▁blues	-10.0657
▁owner	-10.0658
ries	-10.0667
▁races	-10.0669
▁transferred	-10.0673
ile	-10.0679
▁comes	-10.068
▁2004,	-10.0689
▁walker	-10.0695
▁maps	-10.0699
▁nova	-10.0703
▁inside	-10.0705
▁3:	-10.0709
▁ve	-10.0719
zy	-10.0724
▁sin	-10.0724
▁dream	-10.0724
▁mont	-10.0729
▁steel	-10.0735
hill	-10.0736
▁buried	-10.0743
ee	-10.0746
▁count	-10.0747
-8	-10.0765
▁1:	-10.0767
pan	-10.0772
-10	-10.0775
▁contest	-10.0776
▁prix	-10.078
long	-10.0781
▁bon	-10.0784
▁baron	-10.0786
▁finally	-10.0804
▁parents	-10.0808
▁(2006)"	-10.0814
▁extra	-10.0817
▁robinson	-10.0819
–17	-10.0819
february	-10.0819
▁faculty	-10.0838
ag	-10.0838
▁lepidoptera	-10.0839
par	-10.0848
▁acting	-10.0854
nu	-10.0855
22	-10.0862
▁sex	-10.0863
▁hits	-10.0864
▁color	-10.0865
book	-10.0866
98	-10.0867
▁especially	-10.087
▁las	-10.0871
▁pra	-10.0876
▁reach	-10.0884
▁hans	-10.0885
▁sk	-10.0886
13	-10.0895
▁tan	-10.0902
ati	-10.0902
▁stop	-10.0911
▁48	-10.0911
ator	-10.092
▁ski	-10.0927
▁newspapers	-10.0929
ō	-10.0935
53	-10.0947
▁generally	-10.0948
▁need	-10.0949
70	-10.0951
▁finnish	-10.0953
▁palace	-10.0954
are	-10.0955
▁hor	-10.0956
▁han	-10.0963
▁karl	-10.0964
▁salt	-10.0967
▁separate	-10.0979
km	-10.0983
ben	-10.0983
▁significant	-10.0984
bre	-10.0986
ay	-10.0991
▁pr	-10.0993
zer	-10.0994
▁2000.	-10.0997
▁bachelor	-10.0999
▁hold	-10.1003
▁ring	-10.1004
die	-10.1004
-9	-10.1005
gh	-10.1019
▁split	-10.1021
iv	-10.1021
election	-10.1022
▁leaving	-10.1024
▁cell	-10.1038
▁ir	-10.1049
▁greater	-10.1051
elli	-10.1051
▁josé	-10.1055
▁institution	-10.1057
▁ron	-10.106
▁1966	-10.1063
▁commonly	-10.1065
bl	-10.1066
ika	-10.1067
history	-10.1072
pu	-10.1073
▁alex	-10.1077
mb	-10.108
century	-10.1089
ery	-10.1093
mus	-10.1097
▁primarily	-10.1111
▁hours	-10.1111
▁kent	-10.1114
85	-10.1118
▁programme	-10.112
▁rev	-10.1126
▁1900	-10.1134
▁discovered	-10.1137
▁hungarian	-10.1138
mark	-10.1144
16	-10.1147
▁trophy	-10.1148
47	-10.1156
▁follows	-10.1159
89	-10.116
▁romanized	-10.1166
▁concert	-10.1169
general	-10.1169
▁moving	-10.1169
▁gor	-10.1172
▁challenge	-10.1175
▁fight	-10.1176
▁spin	-10.1179
▁helped	-10.1185
▁golf	-10.1189
▁literary	-10.119
▁49	-10.119
▁crime	-10.1194
lis	-10.1194
aka	-10.1195
▁mur	-10.1196
▁antonio	-10.1199
▁ri	-10.12
▁defense	-10.1201
ira	-10.1214
post	-10.1216
▁ce	-10.1217
▁agent	-10.1221
league	-10.1224
▁succeeded	-10.1229
▁howard	-10.1234
31	-10.1235
▁cost	-10.1236
▁argentina	-10.1236
▁boat	-10.1237
▁subject	-10.1243
▁tennessee	-10.1243
▁managed	-10.1247
▁let	-10.1259
▁direction	-10.126
▁hosted	-10.1268
▁poly	-10.1269
▁5:	-10.1271
▁job	-10.1271
rat	-10.1271
▁2001.	-10.1274
▁latter	-10.1275
▁holy	-10.1281
▁gre	-10.1285
▁revolution	-10.1285
▁douglas	-10.1286
▁capacity	-10.1287
▁emperor	-10.1291
▁cathedral	-10.1292
▁handbook	-10.1293
▁53	-10.131
02	-10.1324
sport	-10.1325
▁1965	-10.1326
▁commonwealth	-10.1332
57	-10.1337
▁facility	-10.134
▁chapel	-10.1341
▁bas	-10.1345
▁true	-10.1347
ping	-10.1362
▁experience	-10.1363
▁priest	-10.1371
▁(8	-10.1373
▁say	-10.1375
lie	-10.1376
stein	-10.1376
▁arm	-10.138
▁edinburgh	-10.138
▁seats	-10.1382
▁classical	-10.1385
▁create	-10.1386
▁phil	-10.1386
▁purchased	-10.1394
51	-10.1397
ş	-10.1399
27	-10.1402
▁know	-10.141
gate	-10.141
cal	-10.1411
wi	-10.1418
▁episodes	-10.1419
45	-10.142
▁recently	-10.1433
▁inhabitants	-10.1435
90	-10.1436
▁ol	-10.1436
ima	-10.1437
▁christopher	-10.1438
38	-10.1445
▁letter	-10.1447
▁hi	-10.1449
▁brazilian	-10.145
▁philippines	-10.1451
▁costa	-10.1453
▁referred	-10.1456
tin	-10.1457
▁joint	-10.146
▁sixth	-10.1462
ama	-10.1463
rie	-10.1468
▁relations	-10.1469
▁sim	-10.1473
▁rate	-10.1474
▁makes	-10.1476
▁roles	-10.1476
▁tra	-10.1478
hn	-10.148
▁except	-10.148
ves	-10.1484
▁mat	-10.1491
▁secret	-10.1494
low	-10.1496
▁join	-10.1499
din	-10.1503
▁singh	-10.1504
▁tokyo	-10.1513
▁divided	-10.1514
▁hills	-10.1515
▁give	-10.1515
▁gordon	-10.1516
71	-10.1525
96	-10.1533
▁por	-10.1535
ring	-10.1538
▁mind	-10.154
▁(12	-10.1541
▁background	-10.1546
▁mall	-10.1552
▁floor	-10.1563
▁communes	-10.1568
▁environmental	-10.157
49	-10.1573
▁changes	-10.1582
fm	-10.1589
lic	-10.1589
▁malaysia	-10.1589
▁grew	-10.1589
▁grey	-10.159
▁southwest	-10.159
▁planet	-10.1594
page	-10.1594
ward	-10.1597
▁possible	-10.1606
▁geonet	-10.1614
oni	-10.1618
▁swiss	-10.1618
aj	-10.1622
▁gal	-10.1631
▁too	-10.1633
▁languages	-10.1637
▁nov	-10.1641
▁agriculture	-10.1642
▁offers	-10.1644
▁samuel	-10.1649
▁month	-10.165
gy	-10.1652
▁transportation	-10.1653
▁promotion	-10.1654
▁oclc	-10.1655
bury	-10.1662
▁tamil	-10.1662
our	-10.1672
▁unincorporated	-10.1672
▁guest	-10.1673
ston	-10.1691
▁sat	-10.1693
▁headquarters	-10.1703
▁ann	-10.1704
▁soul	-10.1706
-01-	-10.1706
84	-10.1708
▁density	-10.171
▁char	-10.1713
htm	-10.1715
▁price	-10.1716
▁prison	-10.1723
▁1924	-10.1724
34	-10.1726
▁chemical	-10.1741
▁fact	-10.1743
ato	-10.1743
▁fund	-10.1747
▁appears	-10.1747
58	-10.1751
88	-10.1758
▁jane	-10.1758
▁coming	-10.1763
▁dublin	-10.1767
▁runner	-10.1768
ali	-10.1771
▁sources	-10.1776
▁murder	-10.1784
▁2018).	-10.1785
▁votes	-10.1786
▁alternative	-10.1789
▁mer	-10.1802
▁endemic	-10.1804
17	-10.1808
28	-10.1809
bal	-10.1813
▁image	-10.1815
▁hamilton	-10.1816
▁ren	-10.1818
▁adult	-10.1819
▁1962	-10.1828
▁mis	-10.1828
1.	-10.1829
▁product	-10.183
nis	-10.1831
▁bowl	-10.1834
▁lin	-10.1834
▁finish	-10.1844
93	-10.1851
▁elementary	-10.1851
▁borough	-10.1864
▁direct	-10.1864
▁anderson	-10.1864
▁app	-10.1867
ala	-10.1868
▁kind	-10.1869
▁romania	-10.1872
mel	-10.1876
▁larger	-10.1883
kov	-10.189
▁manchester	-10.1893
▁arena	-10.1901
▁romanian	-10.1904
▁pay	-10.1906
▁trial	-10.1909
▁characters	-10.191
▁imperial	-10.191
▁weight	-10.1911
▁dog	-10.1913
▁twice	-10.1921
▁mail	-10.1922
▁yo	-10.1923
▁crown	-10.1926
▁terms	-10.1927
ities	-10.1927
▁officially	-10.1927
ington	-10.193
ă	-10.193
▁representing	-10.193
▁teaching	-10.1932
eng	-10.1936
gr	-10.1937
▁extended	-10.1943
▁1948	-10.1944
ale	-10.1946
music	-10.1947
▁responsible	-10.1961
▁heat	-10.1963
▁moore	-10.1964
43	-10.1966
osa	-10.1969
▁words	-10.197
ón	-10.1974
fo	-10.1975
▁pick	-10.1975
▁ash	-10.1976
▁2011).	-10.1978
cl	-10.1979
▁bel	-10.1986
▁2018,	-10.1991
▁authors	-10.2009
▁screen	-10.201
elle	-10.2015
▁47	-10.2017
▁roy	-10.2021
▁(2):	-10.2023
▁tr	-10.2027
69	-10.2029
▁containing	-10.2029
▁ap	-10.2043
▁75	-10.2046
▁ze	-10.2053
▁allowed	-10.2055
▁squadron	-10.2061
▁tur	-10.2062
▁path	-10.2063
▁apportionment	-10.2065
▁1956	-10.2082
▁rob	-10.2086
▁goes	-10.209
▁(2003).	-10.2091
▁2008-06-01.	-10.2099
▁mathematics	-10.2102
▁teryt	-10.2108
south	-10.2112
▁flat	-10.2124
▁beetle	-10.2127
▁greece	-10.2127
▁puerto	-10.2135
tr	-10.2136
▁2003,	-10.2136
fu	-10.2137
▁gen	-10.2141
▁flowers	-10.2145
stra	-10.2145
▁failed	-10.2147
▁orange	-10.2149
▁diego	-10.2161
▁passed	-10.2166
▁christ	-10.2168
▁lawyer	-10.2179
▁norman	-10.2182
▁horn	-10.2183
▁switzerland	-10.2185
▁file	-10.2186
▁1963	-10.2186
▁disc	-10.2191
86	-10.2191
▁brick	-10.2201
▁roll	-10.2203
▁sites	-10.2204
▁hy	-10.2206
form	-10.2207
fc	-10.2207
▁commissioner	-10.2217
▁cabinet	-10.2223
sey	-10.2228
▁46	-10.2229
▁decision	-10.2229
▁roger	-10.223
▁schedule	-10.2231
▁organ	-10.2234
▁clicking	-10.2234
▁500	-10.2235
▁supported	-10.2239
▁oklahoma	-10.2241
dra	-10.2243
▁sen	-10.2245
▁break	-10.225
▁arkansas	-10.2253
▁exhibition	-10.2254
▁rat	-10.2255
67	-10.2255
▁consist	-10.2256
▁facilities	-10.2258
▁trains	-10.2259
▁arch	-10.226
▁cook	-10.2263
▁chair	-10.2267
▁nor	-10.2271
▁electronic	-10.2274
▁1928	-10.2279
ela	-10.2282
▁fo	-10.2292
▁singapore	-10.2292
▁communities	-10.2298
▁properties	-10.2298
▁taught	-10.23
gon	-10.2308
▁height	-10.2309
▁nick	-10.2311
cur	-10.2311
▁liga	-10.2312
▁lane	-10.2318
▁oldest	-10.2322
▁lanka	-10.2323
▁birth	-10.2326
▁graduate	-10.2327
▁lot	-10.2329
▁specific	-10.2334
▁nfl	-10.2343
▁nomination	-10.2348
▁chess	-10.2348
dia	-10.2351
▁welsh	-10.2351
▁fashion	-10.2354
ū	-10.2354
▁97	-10.2359
▁heavy	-10.2362
0°	-10.2365
▁rank	-10.2371
bus	-10.2372
▁russell	-10.2377
▁sales	-10.2385
▁check	-10.2387
▁publishers	-10.2389
▁1961	-10.2394
▁merged	-10.2394
▁projects	-10.2394
▁infantry	-10.2395
you	-10.2395
ado	-10.2396
▁finland	-10.2396
▁grave	-10.2396
▁foot	-10.2399
▁lawrence	-10.24
▁integrated	-10.2401
▁remaining	-10.2406
▁picture	-10.2408
▁programming	-10.2408
▁always	-10.241
▁fred	-10.2415
dor	-10.2416
▁1998.	-10.2422
od	-10.2423
▁#	-10.2428
▁numbers	-10.2433
ori	-10.2435
▁alabama	-10.2443
▁designated	-10.2443
▁longer	-10.2445
▁talk	-10.2446
▁fr	-10.2449
▁sch	-10.2449
▁scoring	-10.2452
archive	-10.2458
▁1952	-10.2463
▁convention	-10.2464
▁bat	-10.2467
▁2010).	-10.248
н	-10.2481
▁dj	-10.2482
▁conservative	-10.2484
▁weeks	-10.2485
▁glass	-10.2487
▁look	-10.2488
25	-10.2488
▁rivers	-10.2493
ide	-10.2494
▁cancer	-10.2494
oma	-10.2496
▁tall	-10.2499
ball	-10.2499
▁knight	-10.2499
▁64	-10.2501
–16	-10.2505
▁windows	-10.251
▁particular	-10.251
rock	-10.2512
ib	-10.2514
▁circuit	-10.2516
▁mag	-10.2518
▁letters	-10.2519
35	-10.2524
05	-10.2526
*	-10.2526
▁cricketer	-10.2529
▁atlas	-10.2533
▁kevin	-10.2534
▁younger	-10.2535
94	-10.2537
rus	-10.2539
▁shown	-10.2547
▁ranking	-10.2551
▁dry	-10.2551
▁dun	-10.2553
