<pad>	0
<unk>	0
▁	0
unused_0	0
unused_1	0
unused_2	0
unused_3	0
unused_4	0
unused_5	0
unused_6	0
unused_7	0
unused_8	0
unused_9	0
unused_10	0
unused_11	0
unused_12	0
e	-1.21463
.	-4.02438
,	-4.25671
the	-4.2604
、	-4.49182
。	-4.56002
(	-4.57357
)	-4.67017
-	-4.78292
s	-4.7956
of	-4.82833
in	-4.83415
a	-4.87775
年	-4.9944
and	-5.13893
の	-5.23245
・	-5.29813
"	-5.39507
:	-5.4054
to	-5.5813
は	-5.63611
月	-5.68763
on	-5.81487
is	-5.84623
d	-5.92915
was	-5.99609
が	-6.03534
1	-6.14833
'	-6.18241
に	-6.20325
を	-6.22699
/	-6.22901
as	-6.236
at	-6.2444
2	-6.27632
日	-6.28264
for	-6.28979
b	-6.41043
3	-6.41867
で	-6.42649
by	-6.42906
".	-6.45818
「	-6.49767
n	-6.49838
r	-6.503
retrieved	-6.51295
^	-6.52987
『	-6.55001
」	-6.55397
と	-6.55536
from	-6.5744
he	-6.59153
4	-6.59793
it	-6.64603
with	-6.64675
p	-6.68196
an	-6.68267
m	-6.69599
』	-6.73463
–	-6.74423
l	-6.8072
5	-6.82389
c	-6.83084
i	-6.83373
t	-6.84254
).	-6.96944
10	-6.99939
6	-7.00631
his	-7.03293
7	-7.0335
8	-7.07547
9	-7.14079
h	-7.149
12	-7.1686
である	-7.18642
th	-7.24801
g	-7.25132
;	-7.25486
11	-7.26264
k	-7.26675
com	-7.26725
し	-7.27741
o	-7.30291
した	-7.31402
or	-7.32833
y	-7.33947
から	-7.35303
that	-7.3671
j	-7.36846
new	-7.4023
v	-7.40872
第	-7.41283
w	-7.41816
や	-7.42472
f	-7.45486
“	-7.47233
ing	-7.49723
u	-7.5011
日閲覧	-7.5469
市	-7.56594
&	-7.57506
する	-7.59701
),	-7.60153
として	-7.61864
has	-7.65612
first	-7.66033
national	-7.66878
also	-7.67674
which	-7.68487
may	-7.69904
are	-7.7084
15	-7.71587
st	-7.72442
も	-7.72522
20	-7.72718
no	-7.73484
=	-7.73581
us	-7.74077
al	-7.75431
this	-7.7589
isbn	-7.76598
16	-7.77059
町	-7.78394
were	-7.78852
大	-7.79198
x	-7.7989
z	-7.80991
her	-7.81055
born	-7.82344
14	-7.85955
号	-7.86613
13	-7.86838
la	-7.87026
では	-7.87659
年に	-7.89202
who	-7.89418
ス	-7.89753
17	-7.89766
its	-7.9004
co	-7.90236
world	-7.91077
man	-7.9171
18	-7.92106
30	-7.92569
university	-7.92698
”.	-7.9301
she	-7.95815
all	-7.96794
25	-7.9731
://	-7.97322
after	-7.97411
昭和	-7.97549
日本	-7.98509
22	-8.00514
ly	-8.01545
た	-8.01831
人	-8.02339
21	-8.03074
archived	-8.03487
19	-8.03513
had	-8.04135
two	-8.04452
american	-8.04698
2018	-8.04982
march	-8.07127
2017	-8.07492
24	-8.07605
school	-8.07617
山	-8.09353
www	-8.10453
には	-8.1065
]	-8.11109
子	-8.11615
線	-8.11833
2012	-8.11944
january	-8.12019
28	-8.12408
29	-8.13324
る	-8.13335
2011	-8.13373
up	-8.13758
2016	-8.13772
23	-8.14128
not	-8.14153
[	-8.15075
2010	-8.15172
august	-8.15282
26	-8.15746
original	-8.16756
state	-8.16942
中	-8.1712
united	-8.17267
2014	-8.17665
27	-8.17839
一	-8.1825
july	-8.18851
分	-8.18895
april	-8.19104
2013	-8.19682
october	-8.19971
but	-8.20967
2015	-8.21497
http	-8.21512
駅	-8.21522
郡	-8.21822
村	-8.2249
september	-8.22652
their	-8.23034
june	-8.23132
list	-8.23869
december	-8.23964
film	-8.24162
な	-8.24574
south	-8.25167
team	-8.2537
』(	-8.26202
2009	-8.26511
november	-8.26743
平成	-8.28315
city	-8.28811
された	-8.29042
county	-8.29239
川	-8.29265
2008	-8.301
di	-8.30123
km	-8.30605
している	-8.30735
february	-8.30964
回	-8.31232
新	-8.32761
time	-8.33109
など	-8.33321
!	-8.3341
東	-8.33585
mi	-8.33684
ア	-8.33691
ic	-8.33739
over	-8.3374
また	-8.33818
district	-8.34615
31	-8.34996
部	-8.3551
この	-8.35793
north	-8.3585
して	-8.35918
ar	-8.35992
上	-8.3737
football	-8.37782
states	-8.37887
2007	-8.38733
music	-8.39521
ma	-8.40376
本	-8.40666
war	-8.41643
they	-8.41833
league	-8.42709
been	-8.42772
du	-8.42835
pdf	-8.42836
history	-8.43516
西	-8.44378
year	-8.44832
ト	-8.45877
during	-8.4595
ズ	-8.46078
john	-8.4659
ド	-8.46627
other	-8.46877
un	-8.47122
part	-8.47367
news	-8.47559
na	-8.48105
南	-8.4818
have	-8.48247
三	-8.48617
2006	-8.4887
ク	-8.48963
under	-8.49174
season	-8.49641
ch	-8.49702
out	-8.49761
英語	-8.49955
album	-8.50259
長	-8.50832
go	-8.50958
国	-8.51828
can	-8.52459
when	-8.5354
press	-8.53584
known	-8.53931
west	-8.53996
その	-8.54317
日に	-8.5436
official	-8.54425
という	-8.54526
house	-8.54612
family	-8.54696
years	-8.55031
international	-8.55692
い	-8.5578
ラ	-8.55863
where	-8.56605
do	-8.57089
there	-8.57672
so	-8.57818
2018.	-8.58128
′	-8.58304
て	-8.58694
played	-8.58915
により	-8.58951
men	-8.58955
カ	-8.59
元	-8.59624
ta	-8.59657
田	-8.59702
作曲	-8.59776
ka	-8.59937
species	-8.60183
名	-8.6033
小	-8.6037
station	-8.60489
北	-8.60536
about	-8.61315
家	-8.62243
york	-8.62414
ナ	-8.62539
より	-8.62716
)、	-8.63013
となる	-8.63049
島	-8.63342
2017.	-8.6449
club	-8.64528
野	-8.64638
three	-8.64681
による	-8.64725
son	-8.64939
da	-8.6525
社	-8.656
〜	-8.65612
道	-8.65645
second	-8.65917
高	-8.66681
位	-8.67034
name	-8.6718
ca	-8.67461
pp	-8.68344
明治	-8.68357
land	-8.68395
village	-8.68452
ra	-8.68546
2016.	-8.68735
度	-8.69116
more	-8.69169
り	-8.69215
town	-8.69561
ni	-8.69762
タ	-8.70274
2015.	-8.70354
ノ	-8.70701
high	-8.70837
となった	-8.71258
下	-8.71551
ル	-8.71559
park	-8.72065
ii	-8.72222
へ	-8.72466
大学	-8.72472
日本の	-8.72562
website	-8.72713
”	-8.72829
コ	-8.732
uk	-8.73251
company	-8.73636
され	-8.73642
between	-8.73797
ko	-8.738
マ	-8.7385
東京	-8.74187
population	-8.74247
株式会社	-8.74409
か	-8.74417
～	-8.74493
100	-8.75173
group	-8.75262
法	-8.75634
2005	-8.76177
作詞	-8.76502
into	-8.767
される	-8.76754
times	-8.77121
only	-8.77261
水	-8.77349
later	-8.77428
series	-8.7765
2014.	-8.77679
+	-8.77722
生	-8.77847
リ	-8.78019
)。	-8.782
0	-8.78628
college	-8.7885
ている	-8.78976
well	-8.78989
per	-8.79152
located	-8.79265
most	-8.79709
east	-8.79781
tv	-8.8023
_	-8.8042
がある	-8.80585
best	-8.8077
made	-8.81208
won	-8.81518
2000	-8.81562
内	-8.81665
同	-8.82232
art	-8.83075
census	-8.83164
平	-8.83293
城	-8.83566
london	-8.83586
song	-8.83766
美	-8.83828
お	-8.8421
area	-8.84418
2004	-8.84707
member	-8.85006
became	-8.85579
原	-8.85842
会	-8.85889
正	-8.86189
river	-8.86218
fc	-8.86527
50	-8.86889
id	-8.86911
?	-8.86999
であり	-8.87008
前	-8.87052
者	-8.87143
バ	-8.8718
org	-8.88127
金	-8.88206
|	-8.88219
service	-8.88263
li	-8.88878
red	-8.89039
british	-8.89382
q	-8.89425
2013.	-8.8952
後	-8.89665
released	-8.89718
life	-8.89719
.;	-8.89755
used	-8.89842
information	-8.90019
き	-8.90122
der	-8.90124
にある	-8.90218
age	-8.90508
寺	-8.90826
州	-8.90913
レ	-8.91181
ro	-8.91285
people	-8.91384
system	-8.91394
some	-8.91689
であった	-8.9188
former	-8.91899
general	-8.92047
木	-8.92114
オ	-8.92386
く	-8.92404
2012.	-8.92746
デ	-8.92949
top	-8.92992
エ	-8.93049
’	-8.93078
み	-8.93225
am	-8.93323
によって	-8.93421
cup	-8.93543
church	-8.93592
until	-8.93707
player	-8.93761
my	-8.93762
文	-8.93812
german	-8.94044
ver	-8.94077
day	-8.94344
光	-8.9471
ダ	-8.95075
book	-8.95098
、「	-8.95119
40	-8.95385
san	-8.95444
されている	-8.95587
car	-8.95752
line	-8.95982
シ	-8.96035
全	-8.96302
代	-8.96572
then	-8.96659
through	-8.96669
史	-8.96706
band	-8.96876
とは	-8.97004
」(	-8.9725
ロ	-8.97282
long	-8.97567
home	-8.97876
four	-8.97901
sports	-8.98044
和	-8.98079
小学校	-8.98439
二	-8.98469
including	-8.9857
県	-8.988
nd	-8.98822
ha	-8.98869
ti	-8.98954
place	-8.99238
フ	-8.99373
english	-8.99658
編曲	-8.99783
ki	-9.00028
now	-9.00131
central	-9.00172
サ	-9.00366
before	-9.00416
2003	-9.00437
地	-9.00496
2002	-9.00522
ム	-9.00735
you	-9.00961
since	-9.01015
イ	-9.01606
区	-9.02017
ザ	-9.02171
air	-9.02444
ジ	-9.02527
public	-9.02552
field	-9.02785
women	-9.02795
work	-9.02814
back	-9.02862
ja	-9.02895
2019	-9.02999
現	-9.03051
明	-9.03121
him	-9.03132
games	-9.03244
戦	-9.03575
game	-9.0364
行	-9.03647
立	-9.03962
巻	-9.04397
学	-9.0454
石	-9.04717
2001	-9.0472
マン	-9.0501
french	-9.05398
橋	-9.05552
love	-9.05945
than	-9.05999
王	-9.06235
化	-9.06359
being	-9.06525
register	-9.06579
役	-9.06579
ミ	-9.06614
中学校	-9.06722
historic	-9.06861
つ	-9.06936
2011.	-9.07117
版	-9.0723
ia	-9.07449
side	-9.07524
died	-9.07844
編	-9.08014
number	-9.08048
神	-9.08146
head	-9.08269
following	-9.08333
served	-9.08522
party	-9.08592
found	-9.08755
cm	-9.08804
mo	-9.0903
department	-9.09079
jr	-9.09174
ley	-9.09266
キ	-9.09277
英語版	-9.09299
sh	-9.09454
月に	-9.09575
チ	-9.09633
性	-9.10203
will	-9.10262
す	-9.10264
ton	-9.1027
まで	-9.10434
ba	-9.10622
勝	-9.10629
star	-9.10682
こ	-9.1078
海	-9.10873
pa	-9.10921
時	-9.11034
many	-9.11102
site	-9.11234
...	-9.11327
年の	-9.11416
con	-9.1144
association	-9.11449
ri	-9.11585
post	-9.12173
final	-9.12269
road	-9.12299
india	-9.12437
jo	-9.12437
government	-9.12465
vol	-9.12822
based	-9.13267
against	-9.1333
named	-9.13476
—	-9.13543
ら	-9.13545
net	-9.13639
such	-9.13925
doi	-9.14485
don	-9.14534
office	-9.14549
portal	-9.14636
その後	-9.14697
",	-9.14825
title	-9.14828
election	-9.14881
型	-9.15142
both	-9.15216
si	-9.15362
賞	-9.15513
van	-9.15614
放送	-9.15635
while	-9.15917
映画	-9.16171
cd	-9.16256
面	-9.1636
見	-9.16501
旧	-9.1659
手	-9.16674
公	-9.16706
society	-9.17015
single	-9.17189
>	-9.17276
division	-9.18056
への	-9.18086
award	-9.18106
英	-9.18234
数	-9.18561
os	-9.1868
king	-9.18687
reference	-9.18757
journal	-9.18791
リー	-9.18882
語	-9.19307
世界	-9.19313
if	-9.19374
世	-9.19613
very	-9.19635
held	-9.19859
link	-9.19995
refer	-9.2007
vi	-9.20215
mar	-9.20314
su	-9.20339
main	-9.20459
谷	-9.2057
花	-9.20611
国道	-9.20783
radio	-9.20916
show	-9.20995
35	-9.21165
ニ	-9.21199
ネ	-9.21308
australian	-9.21398
科	-9.21517
的	-9.21577
真	-9.21605
局	-9.21727
old	-9.21915
市立	-9.22048
などの	-9.22189
頁	-9.22239
国際	-9.22242
mm	-9.22311
った	-9.22483
william	-9.22651
ry	-9.22749
所	-9.22756
ディ	-9.22791
台	-9.2282
ツ	-9.22934
等	-9.2297
david	-9.23043
ハ	-9.23107
曲	-9.23529
bar	-9.23702
media	-9.23776
il	-9.23857
45	-9.23963
museum	-9.23965
中国	-9.24382
play	-9.24448
coordinates	-9.24545
pro	-9.24558
off	-9.24673
council	-9.24792
des	-9.24818
live	-9.24841
local	-9.24925
building	-9.24954
names	-9.25035
career	-9.25118
ガ	-9.25122
championship	-9.25141
rock	-9.25151
style	-9.25363
ten	-9.25535
england	-9.25729
australia	-9.26159
law	-9.2617
pi	-9.26244
ur	-9.26276
early	-9.2628
1,	-9.26427
web	-9.26557
win	-9.26584
black	-9.26633
sa	-9.26682
年から	-9.2677
にも	-9.26831
ers	-9.26938
1999	-9.26939
built	-9.27077
メ	-9.27264
would	-9.27326
および	-9.2764
record	-9.27668
hall	-9.27886
江	-9.27889
last	-9.27992
records	-9.28009
published	-9.28012
president	-9.28087
bo	-9.28302
several	-9.28357
していた	-9.28371
water	-9.28373
um	-9.28393
2010.	-9.2845
番	-9.28461
話	-9.28531
japan	-9.28583
アルバム	-9.28935
james	-9.29008
義	-9.29048
天	-9.29128
バス	-9.29244
po	-9.29591
安	-9.29746
center	-9.29795
den	-9.298
サン	-9.29894
called	-9.30122
男	-9.30413
となり	-9.30459
1990	-9.30477
america	-9.30555
database	-9.3071
ビ	-9.30795
century	-9.3081
ため	-9.30833
教育	-9.30889
32	-9.30925
にて	-9.31402
監督	-9.31729
books	-9.32153
za	-9.32166
との	-9.32197
において	-9.32266
ga	-9.32476
round	-9.32494
1998	-9.32591
約	-9.32635
久	-9.32802
グ	-9.32858
ウ	-9.3296
page	-9.33012
信	-9.33028
royal	-9.33115
au	-9.33227
鉄道	-9.33404
mer	-9.33481
republic	-9.33593
店	-9.33594
パ	-9.33696
mc	-9.33913
センター	-9.33977
宮	-9.34184
research	-9.34208
way	-9.34265
iran	-9.34315
profile	-9.34417
review	-9.34448
作品	-9.34451
gen	-9.34558
用	-9.34587
va	-9.34752
island	-9.34755
館	-9.34899
通	-9.35069
でも	-9.35076
氏	-9.35236
white	-9.35389
ho	-9.35406
del	-9.35469
ブ	-9.35473
paul	-9.35484
モ	-9.35708
ン	-9.35894
canada	-9.35907
ティ	-9.3594
38	-9.35984
白	-9.3602
年には	-9.36104
屋	-9.36213
重	-9.36321
学校	-9.3638
作	-9.36534
清	-9.36592
秒	-9.36727
う	-9.36816
lo	-9.36881
間	-9.3689
bi	-9.37273
union	-9.37477
現在の	-9.37587
目	-9.37676
イン	-9.3771
province	-9.37721
results	-9.37753
western	-9.37755
small	-9.37825
音楽	-9.37979
協会	-9.3806
別	-9.38178
1996	-9.38372
馬	-9.38378
における	-9.38446
プ	-9.3869
軍	-9.38725
物	-9.38836
set	-9.3887
summer	-9.38883
class	-9.39006
さ	-9.39044
テ	-9.39052
country	-9.39112
les	-9.39178
36	-9.39178
及び	-9.39264
だった	-9.39347
情報	-9.39369
33	-9.3962
1997	-9.39725
director	-9.39748
雄	-9.39752
community	-9.39821
井	-9.39868
ad	-9.39957
セ	-9.40013
robert	-9.40096
iv	-9.40213
ac	-9.4044
wood	-9.40829
高等学校	-9.41134
gi	-9.41137
式	-9.41187
シリーズ	-9.41254
同年	-9.41266
北海道	-9.41325
professional	-9.41398
34	-9.4145
ま	-9.41476
street	-9.4153
里	-9.41579
60	-9.4165
ya	-9.41673
end	-9.4168
george	-9.419
jan	-9.41953
region	-9.42154
business	-9.42249
公式サイト	-9.42387
成	-9.42474
chi	-9.4284
外	-9.43012
third	-9.43115
each	-9.43146
39	-9.43167
シングル	-9.43319
アン	-9.43348
選手	-9.43362
しかし	-9.43377
って	-9.43396
version	-9.43532
science	-9.43534
non	-9.43712
like	-9.43844
後に	-9.43948
1980	-9.4399
ian	-9.44208
down	-9.4429
dr	-9.44311
書	-9.44343
ter	-9.44427
sch	-9.44492
html	-9.44523
だ	-9.44595
地域	-9.44615
california	-9.44655
院	-9.44804
女子	-9.44817
ケ	-9.45161
fa	-9.45185
機	-9.45291
ゴ	-9.45408
ol	-9.45495
出	-9.45618
風	-9.45619
five	-9.45648
流	-9.45813
major	-9.45974
railway	-9.46123
武	-9.46134
story	-9.46137
中央	-9.46265
文化	-9.46345
institute	-9.46452
リーグ	-9.46486
48	-9.46497
直	-9.46663
russian	-9.46729
machine	-9.46734
愛	-9.46943
体	-9.46976
japanese	-9.46999
1995	-9.47019
death	-9.47093
テレビ	-9.47097
form	-9.47157
ny	-9.47186
children	-9.47436
一覧	-9.47514
→	-9.47627
なお	-9.47667
期	-9.47884
)4	-9.47932
室	-9.48076
great	-9.48113
シュ	-9.48118
board	-9.48127
吉	-9.48212
カー	-9.48298
的な	-9.48627
italian	-9.48628
口	-9.48634
ー	-9.48747
https	-9.48792
open	-9.4885
42	-9.48866
los	-9.49108
project	-9.49137
系	-9.492
ヤ	-9.49279
バー	-9.49408
点	-9.49455
fi	-9.49456
車	-9.49553
出身	-9.49616
television	-9.49622
となっている	-9.49738
ft	-9.49879
林	-9.49885
lake	-9.49914
ist	-9.49982
green	-9.50038
france	-9.50067
ラー	-9.50105
took	-9.50308
之	-9.50409
音	-9.50431
online	-9.50473
led	-9.50507
thomas	-9.5052
夫	-9.50721
優勝	-9.50847
治	-9.50862
michael	-9.50866
grand	-9.50883
ru	-9.51014
1960	-9.51098
1994	-9.5112
ci	-9.51137
include	-9.51355
near	-9.51361
hill	-9.51564
プロ	-9.51661
研究	-9.51662
left	-9.51748
門	-9.51752
え	-9.51819
形	-9.51978
however	-9.52166
data	-9.52226
大阪	-9.52244
頭	-9.52303
1970	-9.52407
1992	-9.525
松	-9.52607
places	-9.52644
2019.	-9.52668
tour	-9.52807
め	-9.52808
37	-9.52921
via	-9.53009
ation	-9.53046
事	-9.5313
video	-9.53209
lin	-9.53215
女	-9.53237
アル	-9.53294
古	-9.53333
沢	-9.53353
方	-9.53353
awards	-9.53443
ター	-9.53511
spanish	-9.53857
代表	-9.53861
歌	-9.53989
baseball	-9.54038
ll	-9.54053
\	-9.54069
received	-9.54086
知	-9.54149
jp	-9.542
short	-9.54231
1993	-9.5428
super	-9.54387
them	-9.544
members	-9.54489
大会	-9.54495
2,	-9.54612
ku	-9.54699
around	-9.54714
wa	-9.54736
2009.	-9.54901
track	-9.5495
船	-9.5498
began	-9.55015
こと	-9.55257
married	-9.5526
development	-9.5529
nhk	-9.55364
european	-9.55415
志	-9.55428
事業	-9.55528
{\	-9.55553
郷	-9.55649
elected	-9.55713
ていた	-9.55803
gu	-9.55879
tr	-9.55977
rd	-9.56064
万	-9.56182
court	-9.56335
47	-9.56417
時間	-9.56419
magazine	-9.5646
library	-9.56471
ji	-9.56548
northern	-9.56726
fr	-9.5673
力	-9.56758
初	-9.56803
gold	-9.56821
order	-9.56851
im	-9.56874
young	-9.56899
55	-9.57047
free	-9.57088
mal	-9.57104
65	-9.57351
along	-9.5742
ion	-9.57451
canadian	-9.57478
bay	-9.57654
星	-9.57673
論	-9.57759
46	-9.57814
run	-9.57823
works	-9.57825
total	-9.57831
広	-9.57913
ger	-9.57944
1991	-9.58153
官	-9.58218
mark	-9.58326
able	-9.58543
article	-9.58921
gar	-9.58955
charles	-9.58957
のみ	-9.59144
needed	-9.59175
での	-9.59188
ソ	-9.59211
min	-9.59356
級	-9.59386
41	-9.59389
education	-9.59465
八	-9.59599
ham	-9.59725
場	-9.59785
pr	-9.59893
地区	-9.59936
ボ	-9.59983
fm	-9.60051
ner	-9.60195
49	-9.60367
フランス	-9.60414
年度	-9.6056
54	-9.60621
ラン	-9.60632
power	-9.60989
army	-9.61061
port	-9.61089
44	-9.61169
indian	-9.61203
番組	-9.61284
じ	-9.61295
father	-9.61306
種	-9.6154
china	-9.61915
sen	-9.61958
tu	-9.6197
について	-9.62077
sub	-9.62123
1988	-9.62181
次	-9.62185
無	-9.6237
政	-9.6255
1987	-9.62878
special	-9.6302
dis	-9.63186
スト	-9.63282
championships	-9.63302
太	-9.63396
集	-9.6341
moved	-9.63442
late	-9.63447
founded	-9.63536
春	-9.63631
津	-9.63691
978-	-9.63708
academy	-9.63712
とも	-9.63784
43	-9.63885
堂	-9.64077
citation	-9.64123
any	-9.64132
op	-9.64145
olympics	-9.64167
尾	-9.64294
debut	-9.64515
さん	-9.6462
)".	-9.64716
ゲーム	-9.64749
チーム	-9.64761
着	-9.64789
五	-9.64883
朝	-9.65009
コン	-9.65139
statistics	-9.65334
53	-9.65373
just	-9.65537
ber	-9.65571
imdb	-9.65652
ロー	-9.65767
far	-9.65859
アメリカ	-9.65915
ben	-9.65929
有	-9.6595
southern	-9.65969
あ	-9.66005
宗	-9.66007
活動	-9.66125
ju	-9.66127
hi	-9.66168
smith	-9.662
search	-9.66336
岩	-9.66571
1989	-9.66739
56	-9.66888
ヒ	-9.6694
ler	-9.66984
ph	-9.67367
mu	-9.67439
出版	-9.67621
chinese	-9.67739
ち	-9.67861
200	-9.67871
coach	-9.67924
ty	-9.67927
map	-9.67999
big	-9.68092
politician	-9.68189
ワ	-9.68217
ポ	-9.68323
lan	-9.68395
神社	-9.684
written	-9.68419
×	-9.68429
ven	-9.68491
いた	-9.68492
did	-9.68529
ford	-9.68729
90	-9.6879
}	-9.6888
festival	-9.68985
シー	-9.69117
light	-9.69139
#	-9.69161
par	-9.69385
1986	-9.69391
ns	-9.69441
centre	-9.69512
58	-9.69522
brown	-9.69586
sc	-9.69602
guide	-9.69619
ギ	-9.69633
グループ	-9.6972
br	-9.69768
心	-9.69794
gr	-9.70001
良	-9.70114
sea	-9.7015
same	-9.70208
公園	-9.70268
har	-9.70344
む	-9.70424
pop	-9.70469
tt	-9.70478
own	-9.70539
race	-9.7057
genus	-9.70601
peter	-9.70608
box	-9.70663
teams	-9.70725
chart	-9.70774
トン	-9.70825
sun	-9.70848
guitar	-9.70872
six	-9.70977
ts	-9.70994
full	-9.71029
joined	-9.71046
arts	-9.71161
森	-9.7118
入	-9.71183
cor	-9.71237
ity	-9.71249
cs	-9.7127
(1	-9.7136
within	-9.71562
lu	-9.71564
3,	-9.71605
sam	-9.7161
point	-9.71627
wayback	-9.71661
currently	-9.71722
display	-9.71812
52	-9.71823
pur	-9.71839
bridge	-9.71953
記	-9.72258
dal	-9.7227
sp	-9.72303
人の	-9.72365
とする	-9.72412
定	-9.72426
80	-9.72428
ship	-9.72542
kg	-9.72578
字	-9.72595
500	-9.72643
pre	-9.72673
主	-9.72737
hu	-9.72793
日本語	-9.72893
校	-9.72942
é	-9.7297
1984	-9.73323
natural	-9.73612
less	-9.73772
sport	-9.73786
richard	-9.73811
established	-9.73988
ng	-9.74039
sky	-9.74148
ラジオ	-9.74267
各	-9.74449
bank	-9.74514
全国	-9.74535
municipality	-9.74657
丸	-9.74684
blue	-9.7492
総合	-9.74935
kar	-9.7495
ville	-9.75001
large	-9.75039
歳	-9.75071
minister	-9.75097
1985	-9.751
御	-9.75113
四	-9.7513
washington	-9.75141
57	-9.75189
施設	-9.75306
地方	-9.75314
act	-9.75388
cap	-9.75421
col	-9.75525
still	-9.75654
dead	-9.75775
rs	-9.75858
produced	-9.76043
medal	-9.76107
士	-9.7615
what	-9.76154
ros	-9.7617
道路	-9.76175
tournament	-9.76203
千	-9.76217
tri	-9.76219
worked	-9.76236
bill	-9.76282
戸	-9.763
ant	-9.76639
もの	-9.76669
language	-9.76704
berg	-9.76759
another	-9.76831
right	-9.76915
edition	-9.77079
cha	-9.77154
ir	-9.77234
所属	-9.77293
多	-9.77294
2008.	-9.7733
」「	-9.77337
footballer	-9.77382
ソン	-9.77448
実	-9.77514
クラブ	-9.77542
bbc	-9.77589
songs	-9.7763
fire	-9.7768
saint	-9.77836
ski	-9.77849
リン	-9.77857
germany	-9.7792
martin	-9.78013
不	-9.78056
present	-9.78378
保	-9.78516
ニー	-9.78521
real	-9.78776
徳	-9.78832
ヴィ	-9.78847
night	-9.78979
1950	-9.79197
ment	-9.79217
started	-9.79381
ted	-9.79401
こう	-9.79444
sir	-9.79542
historical	-9.79637
高校	-9.79812
59	-9.79852
mid	-9.79868
release	-9.79872
match	-9.79911
太郎	-9.79928
good	-9.79948
マー	-9.79953
ドイツ	-9.80008
included	-9.80065
ピ	-9.80139
51	-9.80174
があり	-9.80289
take	-9.80312
になる	-9.80409
route	-9.80417
、『	-9.80431
豊	-9.80452
little	-9.80541
playing	-9.80605
大正	-9.80647
vocals	-9.80672
土	-9.80745
または	-9.80865
eastern	-9.80898
色	-9.80949
1983	-9.81069
4,	-9.81162
1972	-9.81236
report	-9.81766
zealand	-9.81783
丁目	-9.81837
訳	-9.81887
ray	-9.82169
陽	-9.82174
survey	-9.82351
recorded	-9.82464
tur	-9.82514
ない	-9.8253
幸	-9.82608
司	-9.82648
会社	-9.82674
biography	-9.82707
ran	-9.82779
章	-9.8284
スポーツ	-9.82853
design	-9.8309
political	-9.83092
ling	-9.83174
70	-9.8318
利	-9.83303
program	-9.83544
committee	-9.83626
京都	-9.83636
忠	-9.83688
隊	-9.83696
エル	-9.83706
again	-9.83724
mac	-9.8392
1982	-9.84135
路	-9.84156
制	-9.84236
スター	-9.84245
れ	-9.84342
彦	-9.84435
崎	-9.84579
daily	-9.8465
network	-9.84761
条	-9.84768
座	-9.8482
[1]	-9.84871
sur	-9.84898
空	-9.84915
mor	-9.84962
ニュース	-9.85153
plant	-9.85173
とともに	-9.85187
黒	-9.85199
永	-9.85215
ッ	-9.85306
1955	-9.85467
according	-9.85491
cross	-9.8557
発	-9.85601
赤	-9.85733
mp	-9.85769
合	-9.8581
※	-9.8591
square	-9.86013
chief	-9.86023
社会	-9.86026
artist	-9.86038
township	-9.86135
val	-9.86137
paris	-9.86421
hockey	-9.86674
岡	-9.86784
mont	-9.86876
cr	-9.8689
dvd	-9.86974
low	-9.87041
basketball	-9.87102
試合	-9.87137
組	-9.87143
level	-9.87195
archive	-9.87207
sk	-9.87305
開発	-9.87307
伝	-9.87345
pl	-9.87346
からの	-9.87427
つの	-9.87497
accessed	-9.87585
social	-9.87593
ペ	-9.87891
production	-9.87911
現在は	-9.87962
went	-9.87973
ホ	-9.88011
lost	-9.88013
modern	-9.88104
henry	-9.88234
get	-9.88243
1966	-9.88328
cl	-9.88338
appointed	-9.88437
pan	-9.88494
ul	-9.88634
ram	-9.88669
都市	-9.88674
1971	-9.88801
ナー	-9.88812
texas	-9.88848
listed	-9.88866
bio	-9.88909
services	-9.88917
space	-9.88954
円	-9.89165
ある	-9.89175
北緯	-9.89185
professor	-9.89198
miles	-9.89259
ぶ	-9.89284
cu	-9.89292
military	-9.89323
africa	-9.89363
1981	-9.89376
1977	-9.89394
佐	-9.89457
港	-9.89465
(16	-9.89475
event	-9.89567
1979	-9.89715
our	-9.89748
parliament	-9.89781
how	-9.89804
bl	-9.89826
help	-9.89888
han	-9.90092
roman	-9.90398
鎮	-9.90414
管理	-9.90498
坂	-9.90537
師	-9.90579
yo	-9.90604
六	-9.90657
human	-9.9068
described	-9.90689
よ	-9.9072
competition	-9.90831
ジャ	-9.90867
ken	-9.90951
next	-9.90959
assembly	-9.9097
olympic	-9.91248
billboard	-9.9133
ベ	-9.91361
bass	-9.91471
経済	-9.91528
夏	-9.91535
両	-9.91558
気	-9.91574
1956	-9.91699
に関する	-9.91712
bell	-9.91724
ag	-9.91771
publishing	-9.9183
業	-9.91863
commission	-9.91896
directed	-9.92093
mann	-9.92166
1959	-9.92215
米	-9.92274
波	-9.92293
を経て	-9.92339
rat	-9.92392
藤	-9.92706
inter	-9.92722
cat	-9.92739
nc	-9.92756
総	-9.92768
ば	-9.9281
dam	-9.92826
volume	-9.92859
these	-9.92869
当時	-9.92877
制作	-9.92934
ireland	-9.92982
開	-9.92992
ベル	-9.92998
来	-9.93057
among	-9.93082
players	-9.93094
葉	-9.93108
表	-9.93132
(2015	-9.9318
cal	-9.93211
ism	-9.93216
ob	-9.93229
1954	-9.93235
隆	-9.93306
tom	-9.93321
master	-9.93417
usa	-9.93439
mr	-9.93462
わ	-9.93468
ab	-9.9353
°	-9.93546
stone	-9.93596
1976	-9.93667
period	-9.93697
author	-9.93772
tim	-9.93786
type	-9.93811
弘	-9.93819
5,	-9.93838
(2017	-9.93877
民	-9.94001
source	-9.94024
シャ	-9.9403
1948	-9.94054
教授	-9.94061
rugby	-9.94115
技術	-9.94135
ぎ	-9.94154
inc	-9.94171
role	-9.94234
04	-9.94244
都	-9.94258
because	-9.94299
09	-9.94359
聖	-9.94374
守	-9.9446
various	-9.94545
$	-9.9456
wife	-9.9465
kan	-9.94664
病院	-9.94694
1978	-9.94703
airport	-9.94745
を持つ	-9.94809
bu	-9.94821
dar	-9.94901
wi	-9.9491
tel	-9.94927
iii	-9.95003
stage	-9.95038
ren	-9.95128
計画	-9.95133
battle	-9.95158
2007.	-9.95209
樹	-9.95224
加	-9.95252
ban	-9.95295
today	-9.95399
1958	-9.95409
1974	-9.95525
oxford	-9.95594
mountain	-9.95631
studio	-9.95657
singer	-9.95808
shi	-9.95838
hot	-9.95842
七	-9.95851
signed	-9.95919
collection	-9.95979
created	-9.95999
カン	-9.96007
ご	-9.96069
independent	-9.96251
他	-9.96367
let	-9.96576
通り	-9.9665
mary	-9.96668
1968	-9.96698
current	-9.96868
vs	-9.96894
声	-9.96956
教	-9.97019
々	-9.97042
られた	-9.97064
catholic	-9.97066
ps	-9.97123
position	-9.9735
領	-9.974
plan	-9.97431
tor	-9.97431
given	-9.97464
(2	-9.97577
ゲ	-9.97659
62	-9.97683
civil	-9.97781
ker	-9.9781
ね	-9.97836
1962	-9.97867
アー	-9.97975
originally	-9.97995
marine	-9.98014
lead	-9.98045
force	-9.98087
cy	-9.98091
女性	-9.98095
システム	-9.98178
進	-9.98184
ファ	-9.982
novel	-9.9823
ck	-9.98278
河	-9.9833
related	-9.98403
copy	-9.98523
イギリス	-9.9853
男子	-9.98609
64	-9.98656
浦	-9.9868
1961	-9.98716
1947	-9.98738
63	-9.98775
dan	-9.98809
1975	-9.98894
兵	-9.99029
points	-9.99046
anti	-9.99047
movie	-9.99059
仁	-9.99121
当	-9.99135
daughter	-9.99309
と共に	-9.99356
dy	-9.99389
valley	-9.99395
av	-9.99399
ており	-9.99414
yu	-9.99502
インターネット	-9.99511
さらに	-9.99525
studies	-9.99598
食	-9.997
企業	-9.99789
1973	-9.99904
龍	-9.99964
っている	-9.99975
年まで	-10.0007
chicago	-10.0007
google	-10.0008
交通	-10.001
半	-10.0024
away	-10.0035
今	-10.0064
6,	-10.0065
zi	-10.0065
福	-10.007
ヴァ	-10.0082
連	-10.0084
カル	-10.0099
families	-10.0101
1952	-10.0101
regional	-10.0106
foundation	-10.0107
opened	-10.0107
christian	-10.0108
(2016	-10.0125
und	-10.0135
ジョン	-10.0146
温泉	-10.0148
writer	-10.015
関	-10.0162
capital	-10.0163
pmid	-10.0168
although	-10.0168
瀬	-10.017
派	-10.0171
days	-10.0173
wales	-10.0176
average	-10.018
together	-10.0186
父	-10.0189
tra	-10.0189
員	-10.0192
誌	-10.0193
gov	-10.0193
vo	-10.0209
polish	-10.0212
sal	-10.0222
1965	-10.0231
mus	-10.0232
different	-10.0236
年間	-10.0245
europe	-10.0246
香	-10.0246
根	-10.025
すると	-10.0251
african	-10.0259
サービス	-10.0259
conference	-10.026
になった	-10.0266
(15	-10.0267
ビル	-10.0267
von	-10.0269
2)	-10.0269
senior	-10.027
的に	-10.0277
joseph	-10.0286
タイ	-10.0296
(2009	-10.0306
03	-10.0307
kingdom	-10.0311
対	-10.0322
(2012	-10.0323
東経	-10.0333
ball	-10.0334
東京都	-10.0338
pol	-10.0339
月号	-10.0339
泉	-10.034
.[	-10.0348
07	-10.0356
開始	-10.0361
秀	-10.0361
シーズン	-10.0365
火	-10.0371
io	-10.0372
1920	-10.038
seven	-10.0384
湖	-10.0392
経	-10.0393
sha	-10.0393
紀	-10.0401
ard	-10.0401
け	-10.0411
living	-10.0422
玉	-10.0422
75	-10.0431
coast	-10.0431
dictionary	-10.0432
レン	-10.0435
(2014	-10.0439
iz	-10.0446
としては	-10.0447
1969	-10.0449
(2018	-10.0449
qui	-10.0463
front	-10.0477
hit	-10.0477
bor	-10.0478
louis	-10.0478
million	-10.0488
half	-10.0492
brother	-10.0493
popular	-10.0496
アイ	-10.05
草	-10.0507
federal	-10.0508
those	-10.051
バンド	-10.0513
irish	-10.0517
ず	-10.0528
02	-10.0536
bus	-10.0545
nt	-10.0549
que	-10.0552
日から	-10.0552
だが	-10.0552
権	-10.0561
1930	-10.0562
{	-10.0569
400	-10.0571
text	-10.0572
twitter	-10.0573
ak	-10.0576
著	-10.0577
term	-10.0579
事件	-10.0582
新聞	-10.0586
生まれ	-10.0587
para	-10.059
common	-10.0591
actor	-10.0591
lies	-10.0596
rural	-10.0596
富	-10.0596
自	-10.062
基	-10.0623
親	-10.0631
(2013	-10.0632
設立	-10.0633
のため	-10.0636
date	-10.0645
1949	-10.0647
virginia	-10.065
レイ	-10.065
returned	-10.066
tbs	-10.0667
ドラマ	-10.0668
ring	-10.0669
1963	-10.0673
1941	-10.0686
bishop	-10.0691
データベース	-10.0696
党	-10.0698
heart	-10.0701
オー	-10.0706
ダー	-10.0713
1964	-10.0719
ana	-10.0729
1951	-10.073
300	-10.0731
生活	-10.0737
films	-10.0737
key	-10.0741
せ	-10.0754
mother	-10.0754
現代	-10.0757
担当	-10.0764
組織	-10.0768
singles	-10.0776
camp	-10.078
アメリカ合衆国	-10.0795
students	-10.0797
7,	-10.0816
1940	-10.0818
リア	-10.082
events	-10.0821
ホーム	-10.0822
1945	-10.0834
(2011	-10.0834
に伴い	-10.0838
len	-10.084
ムービー	-10.0848
theatre	-10.085
health	-10.086
junior	-10.087
body	-10.0877
mexico	-10.0883
islamic	-10.0883
しており	-10.0893
could	-10.0894
羽	-10.0895
working	-10.0895
(2010	-10.0895
品	-10.0901
建設	-10.0904
middle	-10.0909
stadium	-10.0909
pen	-10.0916
having	-10.0918
ov	-10.0923
ほか	-10.0928
第一	-10.0932
bal	-10.0934
図	-10.0945
販売	-10.0946
88	-10.0953
make	-10.0954
できる	-10.0955
tar	-10.0956
finished	-10.0959
your	-10.0973
fl	-10.0994
97	-10.1004
研究所	-10.1005
相	-10.1007
06	-10.1009
congress	-10.1013
gal	-10.1016
01	-10.1024
電	-10.1026
ric	-10.103
蔵	-10.103
母	-10.1042
includes	-10.1042
を行う	-10.1043
名古屋	-10.105
1957	-10.1059
ali	-10.1072
問題	-10.1074
銀行	-10.1087
ous	-10.109
08	-10.1093
ランド	-10.1097
appeared	-10.1098
bra	-10.1107
schools	-10.1111
making	-10.1113
05	-10.1114
画	-10.1119
理	-10.1121
デビュー	-10.1124
came	-10.1124
康	-10.1127
主に	-10.1127
8,	-10.1139
с	-10.1145
plays	-10.1146
sound	-10.1148
現在	-10.1167
1936	-10.1168
view	-10.1173
池	-10.1173
formed	-10.1174
課	-10.1178
企画	-10.1179
ary	-10.1195
bureau	-10.1198
management	-10.12
dance	-10.1203
類	-10.1206
89	-10.1207
hard	-10.1207
発売	-10.121
孝	-10.1217
特に	-10.1218
1889	-10.1225
dutch	-10.1227
文庫	-10.123
藩	-10.1232
tracks	-10.1233
85	-10.1235
シン	-10.1239
委員会	-10.1242
competed	-10.1243
群	-10.1258
mon	-10.1267
ap	-10.128
出演	-10.1282
greek	-10.1287
(4	-10.1292
モデル	-10.1297
関係	-10.1297
frank	-10.1303
%	-10.1307
00	-10.1326
フィ	-10.1332
ット	-10.1332
mad	-10.1343
ann	-10.1344
浜	-10.1345
在	-10.1347
団	-10.1348
製作	-10.135
navy	-10.1352
global	-10.1353
越	-10.1355
poland	-10.1367
ページ	-10.1379
98	-10.138
)3	-10.1385
愛知県	-10.1393
華	-10.1399
先	-10.1399
complete	-10.1401
(2007	-10.1425
culture	-10.1434
highway	-10.1434
elections	-10.1435
1967	-10.1448
fer	-10.1448
using	-10.1451
encyclopedia	-10.1451
technology	-10.1452
eight	-10.1452
jean	-10.1453
職	-10.1458
cast	-10.1462
feature	-10.1464
チャ	-10.1467
ā	-10.1468
日の	-10.147
ヘ	-10.1473
prize	-10.1473
京	-10.1478
allmusic	-10.1481
環境	-10.1491
多くの	-10.1495
boy	-10.1501
gun	-10.1503
元年	-10.1505
met	-10.1506
興	-10.1512
unit	-10.1512
week	-10.1513
の一部	-10.1528
ó	-10.153
awarded	-10.153
産業	-10.1541
されていた	-10.1542
cambridge	-10.1549
ヌ	-10.155
特別	-10.1553
1944	-10.156
95	-10.1572
much	-10.1576
wall	-10.1583
ward	-10.1584
器	-10.1602
ど	-10.1611
イタリア	-10.1615
often	-10.1619
rich	-10.162
戦争	-10.1637
鉄	-10.1639
gan	-10.1641
エン	-10.1646
mat	-10.1647
producer	-10.1652
副	-10.1656
bc	-10.166
cho	-10.1663
put	-10.167
(3	-10.1672
工場	-10.1677
属	-10.168
construction	-10.1681
歴史	-10.1682
9,	-10.1683
1953	-10.1692
control	-10.1694
青	-10.1694
選手権	-10.1695
後の	-10.1698
bel	-10.1706
68	-10.1711
学会	-10.1712
兼	-10.1715
section	-10.1719
parish	-10.1726
出身の	-10.1731
channel	-10.1739
hospital	-10.1744
っ	-10.1744
タン	-10.1755
cc	-10.1756
楽	-10.1759
tic	-10.1761
(2008	-10.1762
medical	-10.1767
ネット	-10.1773
zo	-10.1774
fifa	-10.1777
geographic	-10.1783
例	-10.1793
champion	-10.1806
78	-10.1808
governor	-10.1808
身	-10.1825
matches	-10.1827
wing	-10.1828
norwegian	-10.1832
model	-10.185
学園	-10.1876
足	-10.1881
び	-10.1884
99	-10.1889
18,	-10.1895
features	-10.1898
省	-10.19
ロシア	-10.1901
を参照	-10.1903
ゼ	-10.1904
retired	-10.1907
伊	-10.191
ロン	-10.1915
become	-10.1916
kilometres	-10.1919
ビー	-10.192
castle	-10.1922
hr	-10.1923
61	-10.1928
winter	-10.1936
1918	-10.1939
mil	-10.1942
considered	-10.1949
ground	-10.1955
hop	-10.1956
code	-10.1958
工業	-10.1958
asia	-10.1977
スーパー	-10.1982
調	-10.1991
italy	-10.2003
fort	-10.2014
edward	-10.2016
ハイ	-10.2021
daniel	-10.2021
pal	-10.2026
記録	-10.2029
pu	-10.2032
bs	-10.2033
九州	-10.2056
達	-10.2061
】	-10.2067
silver	-10.2071
86	-10.2075
昌	-10.2083
夜	-10.2084
命	-10.2086
パン	-10.2089
したが	-10.2094
ファン	-10.2109
栄	-10.211
support	-10.2114
付	-10.2117
ベスト	-10.2121
左	-10.214
ライブ	-10.2142
angeles	-10.2144
物語	-10.2147
俊	-10.2151
jack	-10.2151
ser	-10.2158
native	-10.2159
出場	-10.2161
智	-10.2162
tz	-10.2169
length	-10.2171
建築	-10.2171
バン	-10.2174
84	-10.2176
mel	-10.2185
ut	-10.2189
wrote	-10.219
よう	-10.2193
せん	-10.2197
24,	-10.2204
cur	-10.2206
87	-10.2216
rt	-10.2219
index	-10.2222
digital	-10.2226
ness	-10.2227
73	-10.2228
美術	-10.223
74	-10.223
博	-10.2235
girl	-10.2238
とされる	-10.224
友	-10.225
ster	-10.2256
んだ	-10.226
mit	-10.2263
woman	-10.2266
í	-10.2271
staff	-10.2275
運動	-10.2277
これは	-10.2283
メンバー	-10.2285
文学	-10.2286
量	-10.2287
charts	-10.229
中村	-10.2292
stars	-10.2294
1924	-10.2297
1939	-10.2297
annual	-10.2297
横	-10.231
opening	-10.2318
鈴木	-10.2323
announced	-10.2325
room	-10.2344
sold	-10.2346
once	-10.2359
organization	-10.2361
倉	-10.2361
第二	-10.2361
private	-10.2368
owned	-10.237
宝	-10.2371
base	-10.2374
few	-10.2377
マル	-10.2378
degree	-10.239
一般	-10.2391
ジュ	-10.2398
tal	-10.24
*	-10.2403
77	-10.2404
を務めた	-10.2414
fu	-10.2424
自動車	-10.2426
florida	-10.2443
represented	-10.2445
たい	-10.2447
racing	-10.245
police	-10.2463
designed	-10.2464
swedish	-10.247
ことから	-10.247
産	-10.2471
)”.	-10.2471
miss	-10.2476
og	-10.2478
〈	-10.248
sta	-10.2487
と呼ばれる	-10.2495
youth	-10.2497
winning	-10.2501
editor	-10.2501
range	-10.2501
metres	-10.2508
15,	-10.2509
脚本	-10.251
角	-10.2517
р	-10.252
nu	-10.2524
fourth	-10.2527
qu	-10.2529
96	-10.2532
17,	-10.2538
ari	-10.2554
available	-10.2562
scott	-10.2563
ltd	-10.2571
―	-10.2576
交差点	-10.2588
園	-10.2588
祭	-10.2595
lord	-10.2598
)」	-10.261
サー	-10.2616
bad	-10.2617
approximately	-10.2619
goal	-10.2621
character	-10.2622
工	-10.2626
1942	-10.2628
節	-10.264
without	-10.2643
never	-10.2646
14,	-10.2647
past	-10.2648
一郎	-10.2649
1938	-10.266
に位置する	-10.2661
officer	-10.2665
rio	-10.2667
収録	-10.2669
forest	-10.2671
said	-10.2677
ms	-10.2682
ky	-10.2686
16,	-10.2689
93	-10.2691
seat	-10.2694
1943	-10.2696
study	-10.2698
soccer	-10.2699
76	-10.2716
1937	-10.2717
モン	-10.2724
デザイン	-10.2727
var	-10.2733
ria	-10.2734
ふ	-10.2739
撮影	-10.2741
66	-10.2743
翌	-10.2746
団体	-10.2754
1932	-10.2755
premier	-10.2761
アニメ	-10.2761
1935	-10.2765
右	-10.2769
978-4	-10.2777
街	-10.2779
1928	-10.2779
部門	-10.278
人物	-10.2785
にあった	-10.2787
政治	-10.2791
也	-10.2795
ok	-10.2796
サッカー	-10.2803
竹	-10.2806
training	-10.2806
階	-10.2807
las	-10.2808
cut	-10.281
1946	-10.2811
建	-10.2824
そして	-10.2826
庁	-10.2831
1934	-10.2835
hand	-10.2838
carolina	-10.2838
ジェ	-10.2847
洋	-10.2851
prince	-10.2851
オブ	-10.2853
scotland	-10.2854
13,	-10.2858
リング	-10.2862
1925	-10.2865
航空	-10.2878
周	-10.2879
他の	-10.2883
market	-10.2892
たち	-10.2892
sol	-10.2895
編集	-10.2898
corporation	-10.29
res	-10.2903
桜	-10.2906
パー	-10.2906
廃止	-10.2908
、2	-10.2914
label	-10.2919
active	-10.292
やま	-10.292
xi	-10.2922
絵	-10.2934
調査	-10.2942
カップ	-10.2945
978	-10.2949
youtube	-10.295
kh	-10.2958
科学	-10.296
2006.	-10.2964
sar	-10.2966
standard	-10.2971
queen	-10.2979
時代	-10.2986
秋	-10.2987
卒業	-10.2989
熱	-10.2989
2001.	-10.2994
buildings	-10.2997
経営	-10.2999
コー	-10.3003
creek	-10.3006
記念	-10.3009
名は	-10.301
heritage	-10.3011
のうち	-10.3016
69	-10.3018
result	-10.3029
ff	-10.303
それ	-10.3032
mill	-10.3033
call	-10.3034
1933	-10.3037
あり	-10.3041
当時の	-10.3043
geological	-10.3043
夢	-10.3045
未	-10.3053
tan	-10.3056
kal	-10.3061
contract	-10.3066
wild	-10.3066
entry	-10.3068
82	-10.307
child	-10.3076
islands	-10.3082
21,	-10.3086
初代	-10.3087
ホール	-10.31
貴	-10.31
manager	-10.3106
郵便局	-10.3107
☆	-10.3107
19,	-10.3108
dor	-10.3108
female	-10.3113
administrative	-10.3116
恵	-10.3118
12,	-10.312
毛	-10.3121
72	-10.3123
質	-10.3127
aircraft	-10.3136
fo	-10.3138
industry	-10.3143
サイト	-10.3148
仏	-10.3151
バル	-10.3158
十	-10.316
マイ	-10.3161
hal	-10.3165
150	-10.317
雪	-10.3175
に対して	-10.3183
百	-10.3185
雲	-10.3188
drama	-10.3188
写真	-10.3192
god	-10.3197
街道	-10.3197
ルー	-10.3202
permanent	-10.3203
作家	-10.3203
超	-10.3212
lower	-10.3213
secretary	-10.3215
満	-10.3224
修	-10.3225
生産	-10.3234
1929	-10.3246
28,	-10.3247
奥	-10.3252
フェ	-10.3258
1931	-10.326
scottish	-10.3263
internet	-10.3264
idae	-10.327
ik	-10.3276
の一つ	-10.3282
jones	-10.329
minor	-10.3296
ブル	-10.3305
pacific	-10.3307
federation	-10.3314
kin	-10.3315
弾	-10.3319
られる	-10.332
sel	-10.3325
и	-10.3329
そう	-10.3337
jazz	-10.3337
1927	-10.3341
sign	-10.3341
similar	-10.3342
engineering	-10.3346
leader	-10.3348
79	-10.3351
fish	-10.3351
ating	-10.337
berlin	-10.3377
temple	-10.3377
11,	-10.3379
featured	-10.338
close	-10.3383
ひ	-10.3388
25,	-10.3391
渡	-10.3395
公式	-10.3395
号線	-10.3397
92	-10.3397
pc	-10.3405
横浜	-10.3406
gor	-10.3407
interview	-10.3411
澤	-10.3413
episode	-10.3413
goals	-10.3414
в	-10.3415
10,	-10.3416
bas	-10.3424
23,	-10.3426
再	-10.3427
ohio	-10.3435
製	-10.3437
近	-10.3437
−	-10.344
かつて	-10.3441
statistical	-10.3453
コース	-10.3454
データ	-10.3458
1914	-10.3463
広島	-10.3465
(2006	-10.3466
アジア	-10.3477
反	-10.3478
27,	-10.3478
鳥	-10.3482
81	-10.3486
1922	-10.3487
areas	-10.3489
ash	-10.3499
performed	-10.3502
喜	-10.3505
ガン	-10.3507
attended	-10.3512
winner	-10.3517
actress	-10.3517
佐藤	-10.3519
victoria	-10.3531
surname	-10.3543
jun	-10.3543
場所	-10.3544
nature	-10.3544
winners	-10.3548
ministry	-10.3549
塩	-10.3558
ただし	-10.3559
rail	-10.3559
1900	-10.356
終点	-10.356
cher	-10.3567
とした	-10.3568
ライ	-10.3575
国立	-10.3578
22,	-10.358
ーン	-10.3581
妻	-10.3581
神戸	-10.3585
mix	-10.3593
pennsylvania	-10.3593
ユ	-10.3599
源	-10.3626
終了	-10.3627
info	-10.3628
š	-10.3632
scored	-10.3634
ろ	-10.3636
20,	-10.3637
limited	-10.3646
dj	-10.3651
区間	-10.3655
trans	-10.3661
phil	-10.3664
largest	-10.3677
郎	-10.3678
captain	-10.368
1919	-10.3686
機関	-10.37
primary	-10.37
maint	-10.3706
executive	-10.371
通信	-10.3714
介	-10.3718
performance	-10.3721
jim	-10.3721
路線	-10.3723
trade	-10.3737
商	-10.3738
紙	-10.3742
1923	-10.3747
tokyo	-10.3748
000	-10.3752
埼玉県	-10.3758
【	-10.3759
レース	-10.3763
status	-10.3764
83	-10.3765
ized	-10.3777
トゥ	-10.3778
disambiguation	-10.3779
造	-10.3781
昭	-10.3791
nic	-10.3796
asian	-10.3804
1926	-10.3812
事務所	-10.3816
completed	-10.3818
市の	-10.3819
海軍	-10.3826
ん	-10.3829
got	-10.3832
初の	-10.3836
ヴェ	-10.3842
à	-10.3853
死	-10.3859
ハン	-10.3861
そ	-10.3862
選	-10.3862
日まで	-10.3867
ガー	-10.3871
67	-10.3874
albums	-10.3875
書房	-10.3881
drums	-10.3882
内の	-10.3888
空港	-10.389
26,	-10.3894
韓国	-10.3901
ot	-10.3902
train	-10.3904
foot	-10.3906
yl	-10.391
ney	-10.3912
ジー	-10.3913
oh	-10.3919
景	-10.3923
find	-10.3926
cover	-10.3931
800	-10.3935
mass	-10.3944
studied	-10.3954
<	-10.3957
1912	-10.3958
fan	-10.3959
mount	-10.3978
ella	-10.3979
food	-10.3983
pat	-10.3985
fall	-10.3985
developed	-10.3987
cam	-10.3992
af	-10.3994
常	-10.3994
nov	-10.3996
structure	-10.4018
russia	-10.4021
末	-10.4023
かん	-10.4029
レー	-10.4032
musical	-10.4033
)10	-10.4039
開催	-10.4042
rod	-10.4044
hong	-10.4058
レス	-10.4071
ダム	-10.4076
!!	-10.4079
善	-10.4082
portuguese	-10.4085
結果	-10.4087
病	-10.409
latin	-10.4093
anna	-10.4093
政府	-10.4095
30,	-10.4099
発行	-10.41
mayor	-10.4102
については	-10.4104
比	-10.4107
pra	-10.4111
動	-10.4112
田中	-10.4115
cricket	-10.4116
国家	-10.4119
location	-10.4119
hp	-10.4119
エンジン	-10.4126
action	-10.4129
71	-10.413
向	-10.4131
addition	-10.4131
ica	-10.4132
foreign	-10.4133
important	-10.4142
盤	-10.4144
山田	-10.4144
もある	-10.4144
upon	-10.4161
pass	-10.4167
runs	-10.417
ジャパン	-10.4173
por	-10.4179
薬	-10.4179
茂	-10.4181
日発売	-10.4181
ホテル	-10.4185
支店	-10.4191
ダン	-10.42
一部	-10.4204
zu	-10.4221
(2005	-10.4222
table	-10.4223
ブラ	-10.4228
警察	-10.4229
任	-10.4234
assistant	-10.4241
オン	-10.4249
rest	-10.4251
指定	-10.4254
構造	-10.4257
スタ	-10.4264
1921	-10.4265
説	-10.4265
systems	-10.4268
個人	-10.4269
istat	-10.427
sciences	-10.4271
ful	-10.4271
ロック	-10.4273
contains	-10.4273
慶	-10.4277
小説	-10.4281
notable	-10.4284
トリ	-10.4292
劇場	-10.4295
奈	-10.4296
williams	-10.4298
leading	-10.4299
stock	-10.4301
card	-10.4311
板	-10.4311
host	-10.4313
alexander	-10.4314
これ	-10.4315
柳	-10.4319
ザー	-10.4322
ron	-10.4322
ワン	-10.433
1908	-10.4337
どう	-10.4341
ou	-10.4343
1910	-10.4344
テン	-10.4346
順	-10.4346
の娘	-10.4348
dark	-10.4349
lang	-10.4351
wind	-10.4358
助	-10.4359
ほど	-10.436
columbia	-10.4362
ギター	-10.4364
側	-10.4365
オリンピック	-10.4366
max	-10.4371
アメリカの	-10.4371
のために	-10.4373
営業	-10.4378
があった	-10.4378
府	-10.4381
domain	-10.4382
illinois	-10.4382
gon	-10.4383
boston	-10.4386
earth	-10.4387
further	-10.4389
details	-10.4389
られ	-10.4395
94	-10.4395
1917	-10.4397
俳優	-10.4403
起点	-10.4405
michigan	-10.4407
チェ	-10.4413
を受け	-10.4414
row	-10.4414
maria	-10.4415
continued	-10.4417
santa	-10.4418
stra	-10.442
bob	-10.4423
beat	-10.4425
commercial	-10.4428
会議	-10.4432
しょう	-10.4437
キー	-10.4438
むら	-10.4441
登録	-10.4444
女優	-10.4447
kim	-10.4448
泰	-10.445
vin	-10.4452
走	-10.4452
multi	-10.4457
voice	-10.4459
iucn	-10.4463
要	-10.4468
方面	-10.4471
artists	-10.4472
ヴ	-10.4472
future	-10.4474
ール	-10.4477
pt	-10.448
報	-10.4482
1915	-10.4483
above	-10.4486
across	-10.449
territorial	-10.4491
。「	-10.4492
micro	-10.4494
好	-10.4498
同じ	-10.4499
cultural	-10.45
serving	-10.4501
開業	-10.4501
異	-10.4509
艦	-10.4509
az	-10.451
いる	-10.4511
段	-10.4513
91	-10.4519
spring	-10.453
taken	-10.4532
beach	-10.4532
chris	-10.4536
previously	-10.4542
ライン	-10.4543
29,	-10.4544
南部	-10.4546
町立	-10.4547
om	-10.455
famous	-10.4557
雅	-10.4562
深	-10.4565
girls	-10.4566
piano	-10.4571
族	-10.4574
球	-10.4576
shin	-10.4579
かい	-10.458
連盟	-10.4582
世紀	-10.4583
イタリア語	-10.4586
ヨーロッパ	-10.4588
ung	-10.4591
nik	-10.4593
persian	-10.4598
ach	-10.4603
プロデューサー	-10.4605
lady	-10.461
家の	-10.4613
ック	-10.4616
なし	-10.4616
urban	-10.4617
ニュー	-10.4622
nz	-10.4623
吉田	-10.4625
パリ	-10.4627
歌手	-10.4629
だけ	-10.4642
1000	-10.4642
hol	-10.4643
burg	-10.4647
感	-10.4662
人間	-10.4662
selected	-10.4668
bon	-10.4669
med	-10.4669
矢	-10.4669
ill	-10.4671
trust	-10.4672
敗	-10.4674
size	-10.4676
opera	-10.4685
others	-10.4686
姫	-10.4687
ちゃん	-10.4688
講談社	-10.4688
tennis	-10.4694
酒	-10.4698
紹介	-10.47
能	-10.4705
だい	-10.4707
を含む	-10.4711
契約	-10.4714
branch	-10.4715
double	-10.4727
nation	-10.4728
工事	-10.4736
wide	-10.4743
以降	-10.4748
án	-10.4749
列車	-10.475
georgia	-10.4751
vic	-10.4755
return	-10.4757
竜	-10.476
しん	-10.4762
access	-10.4767
kat	-10.4768
mari	-10.4768
福岡	-10.4784
ミュージック	-10.4788
人口	-10.4789
の一覧	-10.4789
雑誌	-10.4792
gg	-10.48
word	-10.4801
spain	-10.4805
映像	-10.4806
champions	-10.4809
イベント	-10.481
express	-10.482
社長	-10.482
bol	-10.4821
デン	-10.4826
設置	-10.4831
ドゥ	-10.4831
.).	-10.4833
nor	-10.484
健	-10.484
ハー	-10.4841
speed	-10.4843
山口	-10.4845
ier	-10.4846
arch	-10.4854
フリー	-10.4854
ara	-10.4858
座標	-10.486
独立	-10.4862
湯	-10.4865
関東	-10.4866
writing	-10.4867
居	-10.487
フジテレビ	-10.4872
metal	-10.4874
sy	-10.4874
等の	-10.4878
1906	-10.488
ながら	-10.4886
張	-10.4891
輪	-10.4893
php	-10.4895
公演	-10.4897
1911	-10.4897
advanced	-10.4904
mb	-10.4905
非	-10.4906
oil	-10.4913
ting	-10.4914
公開	-10.4918
bur	-10.4918
archives	-10.4919
李	-10.4921
学生	-10.4931
帝	-10.4937
5%	-10.4945
justice	-10.4947
観光	-10.4958
2010,	-10.4959
tower	-10.4964
頼	-10.4979
gl	-10.4983
オリジナル	-10.4986
資料	-10.4987
いて	-10.499
アメリカ合衆国の	-10.4994
upper	-10.4997
少年	-10.4997
遊	-10.4998
dream	-10.5001
(17	-10.5002
stan	-10.5003
スペイン	-10.5007
shows	-10.501
sex	-10.501
中の	-10.501
貞	-10.5012
mur	-10.5013
裕	-10.5015
test	-10.5019
演出	-10.5019
1913	-10.5022
江戸	-10.5024
garden	-10.5025
機能	-10.5026
大阪府	-10.5027
せい	-10.5032
municipal	-10.506
ola	-10.506
若	-10.5066
宿	-10.5067
決定	-10.5073
帯	-10.5078
lot	-10.5081
mis	-10.5091
commons	-10.5092
nova	-10.5097
start	-10.5098
democratic	-10.5099
ぐ	-10.51
pet	-10.5109
諸	-10.5109
高橋	-10.511
支援	-10.5111
chairman	-10.5124
カード	-10.5125
学部	-10.5126
notes	-10.5127
self	-10.5132
feet	-10.5135
片	-10.5137
骨	-10.5137
transport	-10.5142
saw	-10.5145
francis	-10.5148
defeated	-10.5149
ium	-10.5151
代目	-10.5155
dom	-10.5155
増	-10.5158
2005.	-10.5161
sydney	-10.5163
entertainment	-10.5168
楽曲	-10.5178
にあたる	-10.5187
č	-10.5189
フル	-10.52
roll	-10.5204
steve	-10.5205
250	-10.5207
男性	-10.5207
教会	-10.5209
時に	-10.5212
though	-10.5221
ón	-10.5234
ヨ	-10.5242
ang	-10.5245
hat	-10.5245
1909	-10.5249
soviet	-10.5251
入り	-10.5254
mission	-10.5259
予定	-10.5261
cer	-10.5261
ira	-10.5263
跡	-10.5267
運営	-10.5268
試験	-10.5269
利用	-10.5271
杯	-10.5272
recording	-10.5272
computer	-10.5276
阿	-10.5279
graduated	-10.5287
業務	-10.5288
lor	-10.5293
農	-10.5296
naval	-10.5298
himself	-10.5298
』、	-10.53
kel	-10.5304
ura	-10.5307
すること	-10.5309
月から	-10.5309
ology	-10.5313
forces	-10.5315
600	-10.5316
清水	-10.5319
aria	-10.533
ドル	-10.5336
取	-10.5343
像	-10.5345
人が	-10.5345
simon	-10.5348
korean	-10.535
case	-10.5353
芸術	-10.5356
インド	-10.5357
整備	-10.536
mag	-10.5361
golden	-10.5362
120	-10.5367
moon	-10.5373
電子	-10.5376
設計	-10.5379
学科	-10.5379
格	-10.538
協力	-10.5382
君	-10.5386
kong	-10.5388
hotel	-10.5389
andrew	-10.5395
н	-10.5395
running	-10.5404
特	-10.5411
hy	-10.5418
ノー	-10.5418
log	-10.5422
below	-10.5422
1916	-10.5425
т	-10.5429
gallery	-10.5431
典	-10.5432
キン	-10.5434
placed	-10.5435
中に	-10.5439
出版社	-10.5443
学者	-10.5447
issue	-10.5451
beginning	-10.5452
漢	-10.5455
course	-10.5456
tus	-10.5457
学院	-10.5457
甲	-10.5457
newspaper	-10.546
face	-10.5467
campaign	-10.5468
resident	-10.547
ú	-10.5472
ontario	-10.5478
blog	-10.5487
銀	-10.549
九	-10.549
化学	-10.5492
kl	-10.5499
replaced	-10.55
、2007	-10.5502
以上	-10.5504
regular	-10.5507
言	-10.5508
traditional	-10.5509
seasons	-10.5513
ö	-10.5513
legislative	-10.5516
製造	-10.5517
added	-10.5519
lived	-10.552
関西	-10.5522
gra	-10.5524
首	-10.5524
発表	-10.5526
administration	-10.5527
ah	-10.5527
セル	-10.553
cz	-10.5535
血	-10.554
ツアー	-10.5541
rick	-10.5549
ユー	-10.555
stein	-10.5561
horn	-10.5561
自然	-10.5562
オープン	-10.5564
ships	-10.5567
状	-10.5572
コーナー	-10.5579
taylor	-10.5583
ソング	-10.5588
lam	-10.5589
2004.	-10.5597
ancient	-10.5597
とし	-10.5598
素	-10.56
録	-10.5603
α	-10.5603
toronto	-10.5607
雨	-10.5612
(8	-10.5615
完成	-10.562
専門	-10.562
優	-10.5622
agency	-10.5622
clark	-10.5623
寿	-10.5626
になっている	-10.5628
残	-10.5628
兵庫県	-10.5629
千葉県	-10.5633
魚	-10.5639
arthur	-10.5643
のための	-10.5645
ウィ	-10.5646
(10	-10.5647
prior	-10.5648
布	-10.5654
といった	-10.5656
速	-10.5657
ix	-10.5659
á	-10.566
gy	-10.5666
沼	-10.5668
photo	-10.5674
bro	-10.5675
植物	-10.5679
johnson	-10.5679
person	-10.5683
economic	-10.5685
堀	-10.5691
(@	-10.5692
format	-10.5695
thi	-10.5696
を中心に	-10.5701
霊	-10.5702
られている	-10.5705
博物館	-10.5707
タイトル	-10.5709
britain	-10.571
のは	-10.5711
味	-10.5713
nar	-10.5714
宇宙	-10.5715
moth	-10.5715
ジョ	-10.5722
mail	-10.5729
スタジオ	-10.5731
ごう	-10.5732
lit	-10.5733
ピアノ	-10.5735
に対する	-10.5736
hart	-10.5739
1903	-10.5744
便	-10.5745
(6	-10.5746
wins	-10.5749
されて	-10.5749
枠	-10.5751
nations	-10.5752
のある	-10.5753
小林	-10.5756
強	-10.5759
arm	-10.576
クラ	-10.5764
賀	-10.5765
年代	-10.5767
movement	-10.5778
sent	-10.578
memorial	-10.5782
(5	-10.5784
raj	-10.5786
ning	-10.5786
complex	-10.5788
boys	-10.5791
lock	-10.5793
lim	-10.5795
vers	-10.5797
オール	-10.5797
などを	-10.5798
からは	-10.5807
麻	-10.5814
boat	-10.5818
sri	-10.5819
の歴史	-10.5824
極	-10.5831
であったが	-10.5831
say	-10.5844
wo	-10.5851
orchestra	-10.5851
cell	-10.5861
duke	-10.5863
台湾	-10.5867
throughout	-10.5869
wilson	-10.587
-03	-10.5872
舞台	-10.588
、2008	-10.5881
yama	-10.5885
empire	-10.5891
ius	-10.5902
edge	-10.5905
差	-10.5906
nes	-10.5908
2008,	-10.5908
けん	-10.5914
ニア	-10.5917
0′′	-10.5917
(2003	-10.5919
管	-10.592
stories	-10.592
単	-10.5921
陸軍	-10.5926
farm	-10.5927
ping	-10.5929
ワールド	-10.593
娘	-10.5933
、2009	-10.5934
gh	-10.5934
年より	-10.5937
rom	-10.5937
行政	-10.5942
制度	-10.5944
の研究	-10.5945
(7	-10.5945
バイ	-10.5947
iron	-10.5949
auto	-10.5952
時代の	-10.5953
operated	-10.5953
bb	-10.5954
かわ	-10.596
liga	-10.5961
associated	-10.5963
合併	-10.5965
アナウンサー	-10.5967
draft	-10.5967
死去	-10.5979
leg	-10.5985
lia	-10.5985
会長	-10.5986
shot	-10.599
korea	-10.5992
遠	-10.5994
dia	-10.5994
plants	-10.5998
であるが	-10.5999
til	-10.5999
worth	-10.5999
料理	-10.6001
展	-10.6002
ds	-10.6004
draw	-10.6007
alan	-10.6012
disc	-10.6015
francisco	-10.6022
農業	-10.6023
っていた	-10.6024
tru	-10.6025
turn	-10.6028
rules	-10.6028
score	-10.6033
シティ	-10.6038
wisconsin	-10.6041
bert	-10.6045
2011,	-10.6057
на	-10.6057
ッツ	-10.6058
なる	-10.6062
rights	-10.6063
なかった	-10.607
1905	-10.6072
affairs	-10.6073
彼は	-10.6074
parts	-10.6075
literature	-10.6076
1901	-10.6078
firm	-10.608
stephen	-10.6082
mike	-10.6084
iso	-10.6087
警察署	-10.6088
lar	-10.6088
-11-	-10.6089
ks	-10.6091
soon	-10.6097
2009,	-10.6103
医療	-10.6103
キャ	-10.6106
1904	-10.611
ai	-10.6112
herald	-10.6113
ano	-10.6113
ston	-10.6115
解	-10.6116
zy	-10.6117
1897	-10.612
打	-10.6121
サイ	-10.6121
などで	-10.6122
gil	-10.6124
、2010	-10.6124
文字	-10.6125
詩	-10.6126
配	-10.6128
恋	-10.6139
2007,	-10.6143
1902	-10.6145
store	-10.6148
brand	-10.6148
mir	-10.6149
wan	-10.6151
nine	-10.6151
としての	-10.6152
国立統計研究所	-10.6158
dog	-10.6162
student	-10.6163
cens	-10.6164
おお	-10.6171
athletics	-10.6172
а	-10.6172
犬	-10.6174
ティー	-10.6178
観	-10.618
ris	-10.6185
remained	-10.6185
令	-10.6189
ゾ	-10.6189
security	-10.6189
アナ	-10.6192
nam	-10.6195
を行った	-10.6203
8%	-10.6204
ダイ	-10.6206
uefa	-10.6206
articles	-10.6207
catalog	-10.6208
嘉	-10.6212
burn	-10.6213
chu	-10.6216
(12	-10.6216
reached	-10.6221
製品	-10.6223
sister	-10.6224
クラス	-10.6225
藤原	-10.6226
massachusetts	-10.6226
へと	-10.6232
judge	-10.6232
closed	-10.625
bri	-10.6251
上の	-10.6253
prime	-10.6254
競技	-10.626
漫画	-10.6261
м	-10.6262
(2004	-10.6264
jersey	-10.6265
三郎	-10.6266
東北	-10.6272
cas	-10.6273
housing	-10.6274
shan	-10.6276
演奏	-10.6277
brazil	-10.6278
bird	-10.6278
walter	-10.6292
fair	-10.6292
界	-10.6293
イギリスの	-10.6295
)7	-10.63
academic	-10.63
gus	-10.6301
創立	-10.6302
success	-10.6302
宏	-10.6305
ensis	-10.6307
-10-	-10.6311
持	-10.6312
changed	-10.6312
formerly	-10.6313
山本	-10.6314
engine	-10.6318
fox	-10.6318
ガス	-10.6324
bil	-10.6332
エス	-10.6333
color	-10.6333
usually	-10.6333
1907	-10.6336
悪	-10.6336
kr	-10.6337
長野県	-10.6346
とう	-10.6348
sometimes	-10.635
場合	-10.6352
ローマ	-10.6358
ディー	-10.6359
personal	-10.6369
morning	-10.637
ホームページ	-10.637
catalogue	-10.637
facebook	-10.637
comedy	-10.6373
表記	-10.6374
rum	-10.6377
ものの	-10.6379
brian	-10.6382
overall	-10.6385
fellow	-10.6387
fin	-10.6387
stop	-10.6389
医	-10.6389
spent	-10.6391
reserve	-10.6392
ではなく	-10.6394
ish	-10.6401
roy	-10.6401
countries	-10.6404
try	-10.6405
chen	-10.6409
property	-10.641
原作	-10.6412
政策	-10.6416
以下の	-10.6418
eventually	-10.6422
ほ	-10.6425
behind	-10.6427
あるいは	-10.6433
pakistan	-10.6433
founder	-10.6435
must	-10.6437
launched	-10.6437
ies	-10.6438
command	-10.6439
issn	-10.6443
客	-10.6447
bat	-10.6447
天皇	-10.6449
ミー	-10.645
鶴	-10.6453
ross	-10.6454
stations	-10.6457
energy	-10.6457
deep	-10.6459
牛	-10.6459
早	-10.646
構成	-10.6462
千葉	-10.6465
言語	-10.6466
highest	-10.6479
湾	-10.6482
次郎	-10.6482
border	-10.6483
ally	-10.6485
strong	-10.6485
ud	-10.649
gas	-10.6498
char	-10.6499
reviews	-10.6499
hl	-10.6502
クロ	-10.6516
yan	-10.6518
lines	-10.6519
参加	-10.652
espn	-10.6525
セン	-10.6528
取り	-10.653
リオ	-10.6532
software	-10.6533
candidate	-10.6534
wer	-10.6537
seen	-10.6542
ちょう	-10.6543
枝	-10.6547
ip	-10.6547
gate	-10.6549
:1	-10.6549
semi	-10.6551
最高	-10.6555
practice	-10.656
塚	-10.6561
czech	-10.6562
flight	-10.6562
cinema	-10.6565
ことを	-10.6569
pos	-10.6571
tro	-10.6577
将	-10.6578
美術館	-10.6578
resources	-10.6581
じょう	-10.6585
tax	-10.6586
務	-10.6587
paper	-10.6592
孫	-10.6593
の一	-10.6594
previous	-10.6595
lay	-10.6596
べ	-10.6599
financial	-10.6601
д	-10.6601
к	-10.6606
wal	-10.6608
、2006	-10.6619
instrumental	-10.6621
killed	-10.6621
soul	-10.6623
プラ	-10.6624
細	-10.6626
sons	-10.6629
周辺	-10.663
純	-10.6631
キング	-10.6634
rob	-10.6636
トー	-10.6645
砲	-10.6647
carl	-10.6647
トラ	-10.6648
岐阜県	-10.6649
配信	-10.6649
市場	-10.6652
electric	-10.6658
davis	-10.6659
ニューヨーク	-10.6663
kn	-10.6664
engineer	-10.6665
nick	-10.6665
unique	-10.6671
スキー	-10.6671
伊藤	-10.6672
ani	-10.6679
followed	-10.6684
horse	-10.6688
sho	-10.6689
weekly	-10.669
abc	-10.669
部長	-10.6693
rev	-10.6696
の子	-10.6698
kon	-10.6698
appearances	-10.6702
(1):	-10.6704
ada	-10.6704
involved	-10.6709
の地名	-10.671
共著	-10.671
などが	-10.6716
その他	-10.6721
zone	-10.6723
ために	-10.6724
arn	-10.6726
money	-10.6729
国民	-10.6737
_{	-10.674
husband	-10.6741
(11	-10.6747
ida	-10.6752
与	-10.6755
のち	-10.6758
variety	-10.6762
メディア	-10.6765
senate	-10.6766
know	-10.6766
、2005	-10.6778
ct	-10.6779
sum	-10.6782
khan	-10.6787
process	-10.6789
publications	-10.6802
須	-10.6805
honor	-10.6805
ˈ	-10.6808
deal	-10.6809
)11	-10.6812
層	-10.6814
1890	-10.6815
ビデオ	-10.6818
older	-10.6819
2014,	-10.6821
委員	-10.6823
sim	-10.6824
fiction	-10.6824
再び	-10.6825
fame	-10.6826
させる	-10.6829
nia	-10.683
)12	-10.6836
房	-10.6837
cia	-10.6839
転	-10.6843
oregon	-10.6847
舞	-10.6849
{{{	-10.685
regiment	-10.6852
バージョン	-10.6857
登	-10.6857
祖	-10.6859
hor	-10.6859
ことが	-10.6864
individual	-10.6864
を受けた	-10.6869
material	-10.6878
dra	-10.6886
以来	-10.689
時の	-10.6891
earl	-10.6891
プロジェクト	-10.6892
minnesota	-10.6893
consists	-10.6893
ロンドン	-10.6895
politics	-10.6895
ックス	-10.6897
soccerway	-10.6899
watch	-10.6904
図書館	-10.6908
