<pad>	0
<unk>	0
▁	0
unused_0	0
unused_1	0
unused_2	0
unused_3	0
unused_4	0
unused_5	0
unused_6	0
unused_7	0
unused_8	0
unused_9	0
unused_10	0
unused_11	0
unused_12	0
の	-1.98841
、	-3.53467
。	-3.61205
)	-3.98487
年	-4.04376
(	-4.08682
・	-4.36988
-	-4.55968
は	-4.66912
月	-4.75172
が	-5.09423
:	-5.17308
.	-5.17357
に	-5.23331
を	-5.29142
日	-5.32375
で	-5.42286
1	-5.4797
2	-5.53729
「	-5.53776
と	-5.55003
『	-5.57941
」	-5.59389
^	-5.60409
3	-5.69098
』	-5.75745
,	-5.87605
4	-5.89836
/	-6.05874
s	-6.11947
5	-6.15185
a	-6.17722
である	-6.23914
から	-6.29959
6	-6.30809
7	-6.33512
し	-6.36132
10	-6.36381
8	-6.39998
した	-6.40464
第	-6.44633
9	-6.44682
や	-6.49705
12	-6.55066
b	-6.55902
“	-6.61259
11	-6.61428
日閲覧	-6.6165
も	-6.61971
市	-6.6277
として	-6.64767
する	-6.66673
町	-6.78656
大	-6.8374
号	-6.9049
c	-6.91096
人	-6.91801
日本	-6.9238
m	-6.93428
the	-6.95612
”.	-6.97669
ス	-6.97735
では	-6.98778
).	-7.0343
年に	-7.04237
昭和	-7.04622
子	-7.07348
e	-7.08701
た	-7.08876
p	-7.10325
中	-7.10338
線	-7.11268
山	-7.11579
d	-7.12327
には	-7.19133
20	-7.19872
る	-7.2039
一	-7.21095
郡	-7.21954
15	-7.22154
駅	-7.22665
分	-7.24379
など	-7.25493
村	-7.26928
of	-7.29874
18	-7.32361
上	-7.33588
平成	-7.34223
16	-7.34372
17	-7.34544
な	-7.35047
している	-7.36395
川	-7.37019
回	-7.37919
30	-7.38246
また	-7.39049
部	-7.39476
』(	-7.39641
新	-7.39886
された	-7.40836
東	-7.42441
f	-7.42927
本	-7.44226
13	-7.44425
14	-7.44912
して	-7.45171
ア	-7.45928
"	-7.45997
=	-7.47412
名	-7.47965
この	-7.48133
ズ	-7.49306
国	-7.50074
i	-7.50516
in	-7.51578
ド	-7.51959
t	-7.52927
南	-7.53118
家	-7.5423
25	-7.54264
西	-7.55681
長	-7.56454
22	-7.56584
英語	-7.56804
元	-7.57313
n	-7.57575
j	-7.58528
g	-7.58916
19	-7.60057
三	-7.60258
!	-7.60375
ク	-7.60463
その	-7.60689
という	-7.6252
r	-7.6266
ラ	-7.62859
北	-7.62895
後	-7.63001
島	-7.63277
日に	-7.63613
24	-7.63815
ト	-7.63929
h	-7.63936
小	-7.64788
21	-7.65426
2017	-7.65541
作曲	-7.65817
'	-7.65884
2018	-7.67447
となる	-7.67516
下	-7.67725
により	-7.6791
位	-7.68685
て	-7.69167
23	-7.69536
カ	-7.69677
より	-7.70181
か	-7.70483
k	-7.70535
内	-7.70627
度	-7.70736
による	-7.70921
田	-7.70942
へ	-7.71293
28	-7.71535
り	-7.72024
〜	-7.72236
29	-7.7276
高	-7.72806
野	-7.73566
o	-7.73703
isbn	-7.73786
26	-7.75223
明治	-7.75525
道	-7.75713
v	-7.75929
い	-7.76014
社	-7.76209
l	-7.76489
ナ	-7.7679
27	-7.78111
となった	-7.78237
大学	-7.79055
前	-7.79388
com	-7.7978
法	-7.80644
タ	-7.81126
and	-7.81537
ノ	-7.81622
水	-7.81807
2016	-7.81944
&	-7.81991
～	-7.82129
de	-7.82565
株式会社	-7.82854
マ	-7.83003
作詞	-7.83197
お	-7.83494
み	-7.84246
者	-7.84697
2012	-7.84849
され	-7.85327
コ	-7.85871
2015	-7.85897
2013	-7.86201
東京	-7.86384
ル	-7.86422
される	-7.86592
2014	-7.87006
同	-7.87369
リ	-7.87497
2011	-7.87513
x	-7.88097
://	-7.88694
ている	-7.89872
がある	-7.90667
会	-7.90956
生	-7.91949
城	-7.91951
2010	-7.9201
u	-7.9218
州	-7.92968
地	-7.94557
木	-7.9624
正	-7.96426
であり	-7.96477
平	-7.96483
き	-7.96541
寺	-7.97149
まで	-7.97254
県	-7.97385
小学校	-7.9772
w	-7.97793
2009	-7.98434
によって	-7.98928
31	-7.99105
光	-7.99145
y	-7.99785
であった	-7.99806
美	-8.00023
にある	-8.00222
to	-8.00654
2008	-8.0104
時	-8.01201
オ	-8.01492
代	-8.01493
バ	-8.01991
金	-8.02132
エ	-8.02334
レ	-8.02782
世界	-8.02908
原	-8.03256
編曲	-8.03409
く	-8.03521
全	-8.03641
ロ	-8.03953
デ	-8.04059
文	-8.04455
2007	-8.0477
こ	-8.06142
王	-8.06244
二	-8.06403
区	-8.06973
史	-8.07902
]	-8.08901
されている	-8.09502
ダ	-8.09651
和	-8.09846
イ	-8.09978
http	-8.1031
サ	-8.10372
性	-8.10492
シ	-8.1094
海	-8.11115
間	-8.11343
ム	-8.11508
つ	-8.11539
役	-8.11734
現	-8.11753
放送	-8.11886
とは	-8.12131
ジ	-8.12447
神	-8.12467
巻	-8.12974
フ	-8.13235
曲	-8.13604
ため	-8.14334
英語版	-8.14686
キ	-8.14778
数	-8.14994
学	-8.15245
編	-8.15282
マン	-8.15898
版	-8.15906
日本の	-8.15959
花	-8.16052
ザ	-8.16439
橋	-8.16572
旧	-8.16625
石	-8.16635
戦	-8.16696
en	-8.16786
明	-8.16921
ら	-8.16923
on	-8.17054
出身	-8.17244
その後	-8.17406
2006	-8.17623
co	-8.18021
型	-8.18099
立	-8.18805
行	-8.18979
」(	-8.1915
面	-8.19206
al	-8.19387
”	-8.19438
氏	-8.19608
アルバム	-8.19752
化	-8.19902
世	-8.20496
手	-8.20541
km	-8.21413
+	-8.21571
中学校	-8.21817
チ	-8.22408
等	-8.22531
リー	-8.2287
勝	-8.22967
中国	-8.23134
用	-8.23408
映画	-8.25363
作品	-8.25803
、「	-8.26263
–	-8.26667
科	-8.26687
目	-8.26807
賞	-8.27169
国道	-8.27195
監督	-8.2721
ミ	-8.27636
見	-8.27717
2005	-8.27919
公	-8.2835
的	-8.28362
った	-8.28804
月に	-8.29037
[	-8.29797
頁	-8.30399
軍	-8.30474
語	-8.30558
国際	-8.30732
no	-8.30769
英	-8.31063
谷	-8.31242
台	-8.31333
ディ	-8.31373
www	-8.31395
地域	-8.3143
40	-8.32256
z	-8.32391
ニ	-8.33045
ティ	-8.33165
音楽	-8.33332
所	-8.33668
す	-8.3396
市立	-8.34054
および	-8.34391
局	-8.34436
鉄道	-8.34525
屋	-8.34548
義	-8.34762
にも	-8.35412
la	-8.35493
re	-8.36047
ガ	-8.36068
ツ	-8.36234
グ	-8.36539
していた	-8.36845
選手	-8.36971
となり	-8.37497
別	-8.37579
にて	-8.38441
ic	-8.38474
天	-8.38897
において	-8.38935
系	-8.38995
フランス	-8.39144
ネ	-8.3935
シングル	-8.39526
2000	-8.39882
バス	-8.39912
信	-8.40086
th	-8.4014
ン	-8.40318
ハ	-8.40319
2004	-8.40349
番	-8.40564
教育	-8.40573
真	-8.40589
学校	-8.40601
男	-8.40608
>	-8.4085
年から	-8.41293
一覧	-8.4141
話	-8.4155
物	-8.41732
安	-8.41737
店	-8.4204
メ	-8.42425
風	-8.42652
シリーズ	-8.42743
センター	-8.4282
同年	-8.42885
サン	-8.43781
秒	-8.44162
における	-8.44358
江	-8.44373
50	-8.44497
セ	-8.44507
宮	-8.44535
情報	-8.44538
fc	-8.44978
形	-8.45005
リーグ	-8.45315
及び	-8.45322
約	-8.45374
女	-8.46029
通	-8.46061
cm	-8.46098
式	-8.46654
研究	-8.46704
le	-8.46856
テ	-8.47126
プ	-8.47233
久	-8.47236
愛	-8.47331
期	-8.47468
でも	-8.4761
清	-8.47796
ビ	-8.47834
代表	-8.47919
館	-8.48109
高等学校	-8.48141
作	-8.48206
ed	-8.48273
だった	-8.48312
重	-8.4838
イン	-8.48687
ウ	-8.48809
外	-8.49032
雄	-8.49126
う	-8.49333
ing	-8.49399
機	-8.49911
体	-8.49937
白	-8.50215
歌	-8.50378
年には	-8.50407
里	-8.50488
しかし	-8.50625
への	-8.50633
パ	-8.51022
2003	-8.51065
馬	-8.5118
次	-8.51627
ブ	-8.51843
女子	-8.51977
番組	-8.5198
at	-8.52028
ある	-8.52191
公式サイト	-8.52222
北海道	-8.52807
後に	-8.52976
院	-8.53191
方	-8.53196
種	-8.534
100	-8.53523
初	-8.53619
流	-8.54268
室	-8.54423
協会	-8.5464
ー	-8.54729
現在の	-8.54767
なお	-8.54772
的な	-8.55015
書	-8.55111
アン	-8.55126
こと	-8.55421
er	-8.55625
地区	-8.56101
出	-8.56227
モ	-8.56275
テレビ	-8.5628
さ	-8.56332
ゴ	-8.5635
井	-8.56535
となっている	-8.56552
2002	-8.56615
森	-8.56637
成	-8.56658
優勝	-8.56674
_	-8.56785
場	-8.56785
口	-8.5694
って	-8.57077
車	-8.57319
直	-8.57346
文化	-8.57917
だ	-8.58049
吉	-8.5819
武	-8.58326
について	-8.58403
星	-8.58602
音	-8.58689
ま	-8.58841
大阪	-8.59178
チーム	-8.59283
シュ	-8.59287
アル	-8.59454
夫	-8.59876
治	-8.60164
大会	-8.60211
点	-8.60262
プロ	-8.60286
カー	-8.60432
中央	-8.60581
ケ	-8.60981
ta	-8.61119
朝	-8.61303
之	-8.61351
事業	-8.61774
;	-8.61919
アメリカ	-8.62158
→	-8.62429
活動	-8.62525
0	-8.62525
年度	-8.62586
es	-8.62712
ち	-8.62855
松	-8.62954
2019	-8.62978
2001	-8.63046
for	-8.63056
古	-8.6316
jr	-8.63423
時間	-8.63567
あ	-8.63807
ヤ	-8.6385
神社	-8.63992
st	-8.64012
me	-8.64819
)4	-8.64871
グループ	-8.64933
船	-8.6504
頭	-8.65243
林	-8.65414
nhk	-8.65626
沢	-8.65697
力	-8.66099
春	-8.66365
?	-8.66371
万	-8.66545
八	-8.66652
父	-8.66665
門	-8.66876
各	-8.66966
知	-8.67199
ていた	-8.67283
ない	-8.67339
ラー	-8.67511
所属	-8.67755
などの	-8.6802
35	-8.68204
バー	-8.6878
志	-8.68807
ラン	-8.69398
級	-8.69647
pdf	-8.7015
さん	-8.70688
news	-8.70741
論	-8.70884
め	-8.70915
出版	-8.71029
事	-8.71079
開発	-8.7109
政	-8.71144
無	-8.7142
ソ	-8.7176
字	-8.71804
45	-8.7206
じ	-8.72079
cd	-8.72346
え	-8.72677
宗	-8.7273
歳	-8.734
色	-8.73558
is	-8.73697
心	-8.74019
尾	-8.74072
ロー	-8.74206
五	-8.74308
とも	-8.74392
郷	-8.74601
津	-8.74696
良	-8.74739
岩	-8.74907
ター	-8.74916
ボ	-8.74978
スト	-8.75099
官	-8.75113
都市	-8.75246
ドイツ	-8.75554
実	-8.75695
|	-8.75853
地方	-8.7609
60	-8.76204
着	-8.76372
ゲーム	-8.76637
集	-8.76639
us	-8.76744
女性	-8.76833
有	-8.76968
コン	-8.77009
ポ	-8.77145
na	-8.77298
jp	-8.77334
他	-8.77382
シー	-8.77439
いた	-8.77461
太	-8.77474
トン	-8.77521
座	-8.77866
母	-8.78756
主	-8.79074
1999	-8.79111
堂	-8.79468
公園	-8.801
総合	-8.80669
不	-8.80704
丸	-8.80787
ko	-8.81448
施設	-8.81971
広	-8.82095
ma	-8.82168
千	-8.82547
徳	-8.82578
会社	-8.83131
日本語	-8.83135
定	-8.84169
発	-8.84188
多	-8.8422
リン	-8.84256
夏	-8.84261
go	-8.84775
校	-8.8481
道路	-8.8539
のみ	-8.85446
入	-8.85935
ソン	-8.86769
丁目	-8.86804
1998	-8.86821
ギ	-8.86836
とする	-8.86886
む	-8.87005
34	-8.87104
ワ	-8.87247
試合	-8.87729
土	-8.87747
クラブ	-8.87881
q	-8.88274
になる	-8.88358
大正	-8.885
空	-8.88588
ラジオ	-8.88761
組	-8.88772
御	-8.88932
制	-8.89026
ニー	-8.89107
ヒ	-8.89258
戸	-8.89404
38	-8.89504
条	-8.89679
があり	-8.89756
士	-8.90015
派	-8.90347
記	-8.9035
マー	-8.90399
豊	-8.90766
教授	-8.91472
または	-8.91567
制作	-8.91784
声	-8.91809
京都	-8.9198
ヴィ	-8.92113
di	-8.92275
両	-8.92292
円	-8.92467
忠	-8.92609
...	-8.92636
太郎	-8.92709
36	-8.92767
」「	-8.92896
当時	-8.93114
管理	-8.9339
高校	-8.93543
man	-8.93616
関係	-8.93634
技術	-8.93736
全国	-8.93756
an	-8.93763
1997	-8.93812
章	-8.93958
幸	-8.94006
こう	-8.94148
黒	-8.94163
ニュース	-8.9428
訳	-8.94703
1996	-8.94745
彦	-8.94802
とともに	-8.95023
※	-8.95114
四	-8.95348
ピ	-8.95448
社会	-8.95531
ch	-8.95548
ぶ	-8.95576
39	-8.95586
47	-8.95711
現在は	-8.95991
永	-8.96255
坂	-8.96258
保	-8.96328
北緯	-8.96339
総	-8.96486
企業	-8.9658
ca	-8.96611
tv	-8.96732
隊	-8.96759
48	-8.96925
スター	-8.97015
イタリア	-8.97424
ベ	-8.97622
スポーツ	-8.97656
37	-8.9782
イギリス	-8.98053
陽	-8.98141
崎	-8.98199
by	-8.98235
33	-8.98262
利	-8.98327
港	-8.98468
ペ	-8.98661
合	-8.98764
55	-8.99051
問題	-8.99365
年間	-8.99424
鎮	-8.99494
it	-8.99506
ベル	-8.99556
に関する	-8.99561
sa	-8.99685
経済	-8.99688
×	-8.9981
路	-9.00048
mo	-9.0027
70	-9.00291
生まれ	-9.00302
1995	-9.00307
米	-9.00372
気	-9.00635
シーズン	-9.00677
司	-9.00834
を経て	-9.00971
ナー	-9.01121
赤	-9.01144
be	-9.01191
建設	-9.01406
32	-9.01422
80	-9.01584
ほか	-9.01648
聖	-9.01862
年まで	-9.01879
六	-9.01945
伝	-9.02019
アメリカ合衆国	-9.02065
隆	-9.02222
エル	-9.02446
90	-9.02454
弘	-9.02488
佐	-9.02581
岡	-9.02658
当	-9.02711
da	-9.02825
藩	-9.0292
加	-9.02935
計画	-9.0316
を持つ	-9.03418
ro	-9.03469
ファ	-9.03513
se	-9.03781
1994	-9.04003
になった	-9.04061
現在	-9.04099
七	-9.04394
46	-9.0442
do	-9.04489
ヴァ	-9.0451
ne	-9.0456
ご	-9.04601
瀬	-9.04768
システム	-9.0484
1990	-9.04864
仁	-9.04953
mi	-9.05059
藤	-9.05231
先	-9.05256
一部	-9.0549
販売	-9.05599
都	-9.05617
師	-9.0603
守	-9.06045
記録	-9.06265
生活	-9.06308
夜	-9.06386
#	-9.06427
インターネット	-9.06473
(2015	-9.06648
ており	-9.0678
福	-9.06844
現代	-9.06936
よ	-9.06961
1993	-9.07091
製作	-9.0712
事件	-9.07138
カル	-9.07265
さらに	-9.07287
男子	-9.0732
(2017	-9.07333
領	-9.07494
44	-9.07568
波	-9.07611
と共に	-9.07688
葉	-9.07692
シャ	-9.0778
企画	-9.07804
ッ	-9.07887
et	-9.08079
たち	-9.08225
id	-9.08471
業	-9.08584
進	-9.08709
龍	-9.08729
ゲ	-9.08961
樹	-9.09032
発売	-9.09086
関	-9.091
今	-9.09106
連	-9.09122
ロシア	-9.0927
タイ	-9.093
カン	-9.09397
ビル	-9.09409
草	-9.09442
香	-9.09446
アイ	-9.09453
々	-9.09661
対	-9.09691
ジャ	-9.09727
ホ	-9.09769
時代	-9.09952
泉	-9.10167
東経	-9.10387
類	-9.10493
東京都	-9.10603
world	-9.10646
通り	-9.10688
病院	-9.10735
ジョン	-9.10835
民	-9.1094
49	-9.11107
湖	-9.11352
来	-9.11359
ii	-9.11604
ka	-9.11623
(2012	-9.11765
1987	-9.1177
秀	-9.12266
web	-9.12398
玉	-9.12428
すると	-9.12514
ar	-9.12616
銀行	-9.12735
(2014	-9.12782
モデル	-9.13147
教	-9.13231
組織	-9.13232
浦	-9.13348
表	-9.13359
党	-9.13379
(2016	-9.13636
1992	-9.13755
蔵	-9.13785
(2011	-9.13919
html	-9.13964
レイ	-9.14018
te	-9.14037
my	-9.14122
オー	-9.14186
月号	-9.14188
データベース	-9.14343
的に	-9.14401
兵	-9.14503
半	-9.1455
サービス	-9.14572
温泉	-9.14703
だが	-9.14728
夢	-9.14939
(2013	-9.14951
ga	-9.1526
new	-9.15298
ぎ	-9.15383
属	-9.15386
ず	-9.15449
できる	-9.15602
love	-9.15746
河	-9.15853
pp	-9.15906
ja	-9.15936
{\	-9.16274
42	-9.16297
1991	-9.16335
ホーム	-9.16402
経	-9.1658
権	-9.16595
誌	-9.16903
1989	-9.16913
日から	-9.16938
られた	-9.16984
歴史	-9.16994
mm	-9.17173
ムービー	-9.17241
根	-9.1725
tbs	-9.17262
\	-9.17307
43	-9.1733
出演	-9.17431
れ	-9.1753
開	-9.17599
or	-9.17657
相	-9.17799
設立	-9.17847
電	-9.17867
しており	-9.17896
ヌ	-9.17912
第一	-9.18094
品	-9.18142
バンド	-9.1867
担当	-9.18877
富	-9.18942
自	-9.18957
韓国	-9.18967
レン	-9.19125
ば	-9.19292
ダー	-9.19386
ど	-9.19407
池	-9.19446
わ	-9.1967
エン	-9.19799
著	-9.19874
ランド	-9.19963
ドラマ	-9.20024
図	-9.20032
研究所	-9.20254
アー	-9.20347
pa	-9.20413
浜	-9.20573
基	-9.20693
vol	-9.20707
群	-9.20765
理	-9.20777
出場	-9.208
火	-9.20932
紀	-9.21063
デザイン	-9.21089
としては	-9.21092
ライブ	-9.21104
タン	-9.21157
music	-9.212
主に	-9.21235
物語	-9.21321
課	-9.21432
特に	-9.21479
死	-9.21487
環境	-9.21544
el	-9.21833
ha	-9.21837
kg	-9.22103
工場	-9.22104
員	-9.22127
リア	-9.22431
チャ	-9.22463
を行う	-9.22486
ba	-9.22512
as	-9.22617
交通	-9.22624
節	-9.22626
妻	-9.22632
委員会	-9.22673
在	-9.22779
1980	-9.22824
角	-9.22867
1986	-9.22888
産業	-9.22927
足	-9.22929
調査	-9.22966
孝	-9.23166
ra	-9.2335
人物	-9.23426
ファン	-9.23475
食	-9.23515
デビュー	-9.23899
省	-9.23958
器	-9.24089
シン	-9.24133
(2010	-9.24241
開始	-9.2428
メンバー	-9.24287
(2018	-9.24617
学園	-9.24687
越	-9.24737
生産	-9.24804
兼	-9.25078
写真	-9.2537
特別	-9.25464
スーパー	-9.25468
ヘ	-9.25698
されていた	-9.26168
経営	-9.26201
名古屋	-9.26263
学会	-9.26471
ページ	-9.26522
ね	-9.26527
青	-9.26559
ki	-9.2656
に伴い	-9.26599
鉄	-9.26628
57	-9.26923
41	-9.26991
美術	-9.27013
交差点	-9.27058
ほど	-9.27085
かつて	-9.27126
so	-9.27182
dvd	-9.27256
1988	-9.27279
初代	-9.27295
ベスト	-9.273
文庫	-9.27348
選手権	-9.27361
画	-9.27376
lo	-9.27668
け	-9.27674
ge	-9.27693
ビー	-9.27851
楽	-9.27906
親	-9.27998
con	-9.28202
ロン	-9.28208
政府	-9.28539
副	-9.28565
康	-9.28594
達	-9.28627
これは	-9.28685
戦争	-9.28742
フィ	-9.28783
ゼ	-9.28816
再	-9.28958
秋	-9.29041
】	-9.29067
階	-9.29179
量	-9.29185
パン	-9.29238
博	-9.29304
新聞	-9.2932
人口	-9.29377
ti	-9.29496
一般	-9.2952
び	-9.29535
羽	-9.29537
華	-9.29759
末	-9.29864
つの	-9.29942
を参照	-9.30021
愛知県	-9.30032
}	-9.30189
56	-9.30206
小説	-9.30207
1985	-9.30208
ver	-9.30234
ジュ	-9.30406
(2009	-9.30506
運動	-9.30612
鈴木	-9.30762
っている	-9.30797
左	-9.3081
廃止	-9.30841
せ	-9.30899
とされる	-9.30971
命	-9.31025
を務めた	-9.3103
友	-9.31137
京	-9.31149
ネット	-9.31179
1984	-9.31272
you	-9.31447
元年	-9.31448
あり	-9.31492
せん	-9.3155
twitter	-9.31671
街	-9.31681
脚本	-9.31687
昌	-9.31882
例	-9.31957
宝	-9.31985
園	-9.32174
伊	-9.3219
収録	-9.32252
開催	-9.32344
os	-9.32359
マル	-9.32373
ハイ	-9.32423
58	-9.32451
ふ	-9.32545
恋	-9.32619
団体	-9.32646
人間	-9.32775
多くの	-9.32793
興	-9.32923
〈	-9.32957
style	-9.33048
建築	-9.33124
ter	-9.33212
っ	-9.33249
と呼ばれる	-9.33253
オリジナル	-9.33275
九州	-9.33448
バン	-9.33563
―	-9.33602
(2007	-9.33642
利用	-9.3367
ット	-9.33776
団	-9.33857
サッカー	-9.33923
のため	-9.33934
洋	-9.33958
の一部	-9.34012
コー	-9.34132
路線	-9.34154
59	-9.34163
卒業	-9.34213
bo	-9.34364
ホール	-9.34584
53	-9.34673
身	-9.34674
構造	-9.34894
カップ	-9.34913
部門	-9.35026
オブ	-9.35037
職	-9.35078
翌	-9.35127
倉	-9.35265
サイト	-9.35372
1983	-9.35562
桜	-9.35602
よう	-9.35983
貴	-9.36082
(2008	-9.36116
そして	-9.36121
名は	-9.36177
付	-9.36238
南部	-9.36316
絵	-9.36318
族	-9.36384
設置	-9.36423
科学	-9.36451
撮影	-9.36489
竹	-9.36584
中村	-9.36695
やま	-9.36741
ly	-9.36757
一郎	-9.36793
横	-9.36882
右	-9.36955
モン	-9.3709
以降	-9.37187
記念	-9.37407
製	-9.37439
それ	-9.37474
周	-9.37491
自動車	-9.37537
パー	-9.37552
湯	-9.37631
未	-9.37699
俊	-9.37789
ジェ	-9.37873
ブル	-9.38289
リング	-9.38333
栄	-9.38391
恵	-9.38406
したが	-9.38449
サー	-9.38522
1982	-9.38652
ことから	-9.38812
だけ	-9.3906
兄	-9.39214
☆	-9.39223
に対して	-9.39259
gi	-9.39272
ヨーロッパ	-9.39335
コース	-9.39394
機能	-9.39484
海軍	-9.39611
也	-9.39615
スペイン	-9.39625
横浜	-9.39712
文学	-9.39737
)”.	-9.39753
終点	-9.39907
アジア	-9.40016
工業	-9.40068
公式	-9.40152
アニメ	-9.40164
建	-9.40229
作家	-9.40255
にあった	-9.405
雪	-9.40571
政治	-9.40891
live	-9.40928
li	-9.41042
そ	-9.4106
雲	-9.41257
指定	-9.41269
号線	-9.41304
第二	-9.41449
05	-9.4146
タイトル	-9.41533
たい	-9.4155
52	-9.41605
fa	-9.41607
天皇	-9.41617
街道	-9.41668
源	-9.417
場所	-9.41713
200	-9.41744
オリンピック	-9.41978
航空	-9.42016
1981	-9.42087
編集	-9.42117
54	-9.42198
one	-9.42226
満	-9.42237
塩	-9.42355
熱	-9.42357
der	-9.42364
教会	-9.42532
鳥	-9.42638
ひ	-9.42723
ただし	-9.42752
日まで	-9.42773
バル	-9.42863
に位置する	-9.42869
結果	-9.4287
祭	-9.42961
十	-9.42985
ガー	-9.43048
終了	-9.43147
team	-9.43151
マイ	-9.43168
データ	-9.4325
紹介	-9.43264
開業	-9.43265
ac	-9.43316
奥	-9.43463
商	-9.43467
運営	-9.43556
常	-9.43586
書房	-9.43647
んだ	-9.43666
劇場	-9.43667
智	-9.4373
ルー	-9.4374
佐藤	-9.43781
org	-9.43811
澤	-9.43941
郵便局	-9.44027
フェ	-9.44103
郎	-9.44268
好	-9.44389
パリ	-9.44439
介	-9.44721
とした	-9.44834
設計	-9.45057
のうち	-9.45112
表記	-9.45151
1979	-9.45216
世紀	-9.45226
vs	-9.45228
喜	-9.45254
弾	-9.4527
側	-9.45305
いる	-9.45366
百	-9.4543
もある	-9.45558
08	-9.4568
ユ	-9.45762
年代	-9.45826
台湾	-9.45853
君	-9.45903
そう	-9.46008
を受け	-9.46038
楽曲	-9.46045
【	-9.46181
japan	-9.46282
ce	-9.46288
修	-9.46359
事務所	-9.46376
1972	-9.46447
毛	-9.46515
ん	-9.46573
with	-9.46662
仏	-9.46766
文字	-9.46775
インド	-9.4689
景	-9.46932
神戸	-9.47128
支店	-9.47283
fm	-9.47306
空港	-9.47478
レース	-9.47526
ヴ	-9.477
紙	-9.47744
田中	-9.47851
公開	-9.47874
広島	-9.48006
状	-9.48069
産	-9.48144
賀	-9.48216
フリー	-9.48245
500	-9.48275
net	-9.48275
の一つ	-9.48385
能	-9.48524
オン	-9.48587
時に	-9.48617
キー	-9.48699
ガン	-9.48719
起点	-9.48774
トゥ	-9.48837
跡	-9.49016
帝	-9.49085
アナウンサー	-9.49101
超	-9.49154
かん	-9.49267
登録	-9.49275
植物	-9.4931
プロデューサー	-9.49322
比	-9.49353
1978	-9.49453
ri	-9.49455
02	-9.49584
調	-9.49585
埼玉県	-9.49593
については	-9.49594
https	-9.4966
板	-9.49731
どう	-9.49744
られる	-9.49817
昭	-9.49891
以上	-9.49951
ジー	-9.50038
日発売	-9.50058
連盟	-9.50123
山田	-9.50171
町立	-9.50222
使用	-9.5025
会議	-9.50267
女優	-9.50289
方面	-9.50344
per	-9.50453
動	-9.50488
ジャパン	-9.50492
庁	-9.50605
am	-9.51074
助	-9.51171
1970	-9.51203
チェ	-9.51225
むら	-9.51305
vi	-9.51407
スタ	-9.51471
同じ	-9.51474
段	-9.51631
デン	-9.51661
1976	-9.51746
順	-9.51931
艦	-9.51949
ギター	-9.52025
(2006	-9.52051
ni	-9.52067
警察	-9.52235
ロック	-9.52266
泰	-9.52276
発行	-9.52282
)3	-9.52323
ホテル	-9.52337
ダム	-9.52598
製造	-9.52754
su	-9.52797
詩	-9.52857
俳優	-9.52933
国家	-9.52984
通信	-9.52998
un	-9.53049
少年	-9.53217
諸	-9.53231
ック	-9.53243
国立	-9.53304
ダン	-9.53455
造	-9.53465
しょう	-9.53495
薬	-9.53624
from	-9.53707
ライ	-9.53711
慶	-9.5372
を含む	-9.53759
ハン	-9.53791
裕	-9.53792
区間	-9.53835
1974	-9.53855
!!	-9.53879
雅	-9.53897
竜	-9.53927
ku	-9.54016
宿	-9.54163
03	-9.5419
病	-9.5425
盤	-9.54278
界	-9.54326
吉田	-9.54329
ミュージック	-9.54366
かい	-9.54483
選	-9.54588
整備	-9.5463
04	-9.5467
レス	-9.54707
00	-9.54821
感	-9.54821
渡	-9.54825
ワン	-9.54827
86	-9.54831
茂	-9.54844
座標	-9.54953
イタリア語	-9.55044
任	-9.55056
歌手	-9.55087
62	-9.55112
娘	-9.55119
機関	-9.55156
イベント	-9.55167
雑誌	-9.55221
孫	-9.55231
1973	-9.55302
press	-9.55402
だい	-9.55438
978-4	-9.5551
映像	-9.55606
資料	-9.55819
1977	-9.5584
65	-9.5587
観光	-9.55931
ながら	-9.55997
個人	-9.56007
51	-9.56021
1975	-9.56071
ライン	-9.5626
75	-9.56355
ことを	-9.56369
all	-9.56373
ho	-9.56409
大字	-9.5641
フジテレビ	-9.56411
説	-9.56428
舞台	-9.56482
pe	-9.56509
son	-9.56709
社長	-9.56726
遠	-9.56836
姫	-9.56843
公演	-9.56904
健	-9.56998
トリ	-9.57214
01	-9.57278
bs	-9.5728
ザー	-9.57364
オープン	-9.57393
po	-9.57398
88	-9.57402
ヴェ	-9.5743
漫画	-9.57477
au	-9.57559
ろ	-9.57581
(2005	-9.57699
si	-9.57718
中に	-9.57719
芸術	-9.57784
なし	-9.57799
講談社	-9.57864
近	-9.57953
1971	-9.5803
工	-9.58075
演出	-9.58079
工事	-9.58119
演奏	-9.58127
pro	-9.58184
ーン	-9.58264
07	-9.58278
反	-9.58282
非	-9.58317
1969	-9.58332
府	-9.58338
せい	-9.58352
学者	-9.58408
深	-9.58456
兵庫県	-9.58528
福岡	-9.58642
北部	-9.58653
高橋	-9.58689
決定	-9.58694
ke	-9.58722
頼	-9.58909
帯	-9.58923
独立	-9.58985
sc	-9.59063
他の	-9.59201
学生	-9.59228
図書館	-9.59276
要	-9.59323
コーナー	-9.59464
代目	-9.59544
ニュー	-9.59725
場合	-9.5983
があった	-9.59837
敗	-9.59995
九	-9.60001
chi	-9.60012
若	-9.60029
official	-9.60078
居	-9.60108
沼	-9.6011
学科	-9.60395
構成	-9.60406
異	-9.6041
雨	-9.60427
レー	-9.60525
é	-9.60551
)10	-9.60569
当時の	-9.60702
矢	-9.6076
阿	-9.60768
球	-9.6089
以来	-9.61172
奈	-9.61175
変更	-9.61237
発表	-9.61278
にあたる	-9.61323
09	-9.61372
向	-9.61426
貞	-9.61618
カナダ	-9.61622
ために	-9.61641
car	-9.6175
エンジン	-9.61771
男性	-9.61772
の娘	-9.61782
化学	-9.61787
遊	-9.61891
関東	-9.6196
ハー	-9.61963
99	-9.61963
その他	-9.61967
1889	-9.62074
op	-9.62104
輪	-9.62123
かわ	-9.62123
ru	-9.62168
李	-9.62291
関連	-9.62389
display	-9.62653
指導	-9.62667
しん	-9.62728
清水	-9.62766
のために	-9.62783
完成	-9.62806
63	-9.62837
{	-9.62849
これ	-9.62854
jo	-9.62864
杯	-9.62895
(@	-9.62903
寿	-9.63033
典	-9.63061
契約	-9.63084
すること	-9.63134
になっている	-9.63182
甲	-9.63331
といった	-9.63444
ブラ	-9.6346
300	-9.6354
関西	-9.6371
片	-9.63725
言	-9.63758
善	-9.63813
最高	-9.63816
スタジオ	-9.63884
に対する	-9.64027
質	-9.64066
ve	-9.64092
動物	-9.64095
行政	-9.64165
試験	-9.6417
up	-9.64197
学院	-9.64253
岐阜県	-9.64289
支援	-9.64316
メートル	-9.64371
私	-9.64422
76	-9.64431
学部	-9.64502
最初の	-9.64635
血	-9.64732
フル	-9.64738
ソング	-9.64746
銀	-9.64751
des	-9.64762
取	-9.64822
られ	-9.6491
博物館	-9.64931
69	-9.64981
64	-9.6503
共和国	-9.65082
リリース	-9.65168
sp	-9.6526
電子	-9.65345
酒	-9.65385
テン	-9.6542
バイ	-9.65561
柳	-9.65578
ように	-9.65595
首	-9.65651
1947	-9.65708
オーストラリア	-9.65726
入り	-9.65732
を中心に	-9.65846
%	-9.6585
ノー	-9.65958
mc	-9.6598
ad	-9.65992
ドゥ	-9.66004
ちゃん	-9.66027
増	-9.6603
千葉県	-9.66106
であったが	-9.66144
競技	-9.66152
du	-9.66239
営業	-9.66259
ダイ	-9.66381
張	-9.66527
オール	-9.66548
1968	-9.66597
ヨ	-9.6663
骨	-9.66654
85	-9.66658
06	-9.66799
宇宙	-9.66802
されて	-9.66969
滝	-9.67012
出版社	-9.67019
カード	-9.67023
味	-9.67042
ぐ	-9.67055
ウィ	-9.67088
状態	-9.67103
自然	-9.674
ピアノ	-9.67419
優	-9.6747
料理	-9.67477
1955	-9.67515
98	-9.67518
ワールド	-9.67692
、2007	-9.67693
1954	-9.67706
なかった	-9.67757
クラス	-9.67862
サイ	-9.67908
山口	-9.68114
、2008	-9.68119
魚	-9.68164
国内	-9.68236
ごう	-9.68445
セン	-9.68456
っていた	-9.68537
管	-9.68575
車両	-9.68606
彼は	-9.68771
ミー	-9.6887
ツアー	-9.68902
三郎	-9.68924
ton	-9.68924
制度	-9.6893
ation	-9.68943
79	-9.68984
初の	-9.69128
を受けた	-9.6927
陸軍	-9.6938
を行った	-9.69464
犬	-9.69485
牛	-9.69486
、2010	-9.6949
製品	-9.69498
塚	-9.69502
けん	-9.69513
勝利	-9.69522
ニューヨーク	-9.69529
ユー	-9.69534
宏	-9.69555
藤原	-9.69643
便	-9.69696
展	-9.69919
前に	-9.69943
とし	-9.69966
66	-9.69976
istat	-9.70015
87	-9.70161
旅	-9.70219
像	-9.70278
農	-9.70351
セル	-9.70539
原作	-9.70614
山本	-9.70676
引	-9.70691
王国	-9.70728
業務	-9.70769
枠	-9.7077
hi	-9.70812
参加	-9.70853
国立統計研究所	-9.70883
ガス	-9.70888
野球	-9.70897
などで	-9.71072
land	-9.71086
枚	-9.71109
主演	-9.71168
小林	-9.71174
政策	-9.71205
自由	-9.71274
ホームページ	-9.71305
変	-9.71482
客	-9.71523
68	-9.7154
95	-9.71542
堀	-9.71542
スキー	-9.71559
67	-9.71599
警察署	-9.71602
wa	-9.71765
大阪府	-9.71768
記事	-9.7186
乗	-9.71897
枝	-9.71903
ry	-9.71961
布	-9.7204
年より	-9.72053
千葉	-9.72062
などを	-9.72085
とう	-9.7214
ディー	-9.72168
霊	-9.7222
1956	-9.72226
為	-9.72239
エス	-9.72374
次郎	-9.72415
会長	-9.72427
悪	-9.72431
<	-9.7244
合併	-9.72465
配信	-9.72493
再び	-9.72517
盛	-9.72603
嘉	-9.72694
トラ	-9.7275
97	-9.72799
鶴	-9.72963
走	-9.72979
創立	-9.73023
あるいは	-9.73085
ッツ	-9.73123
、2009	-9.73142
純	-9.73147
観	-9.73197
個	-9.73203
1967	-9.73263
江戸	-9.73315
層	-9.73338
美術館	-9.73364
月から	-9.73378
差	-9.73382
湾	-9.73395
計	-9.73497
録	-9.73525
将軍	-9.73549
78	-9.7355
られている	-9.73561
言語	-9.73581
アナ	-9.73647
人が	-9.73671
lu	-9.73889
les	-9.74076
とき	-9.74081
メディア	-9.7415
ine	-9.74214
農業	-9.74219
シティ	-9.74321
東北	-9.74399
89	-9.74413
専門	-9.74514
vo	-9.74627
田村	-9.74632
共著	-9.74711
ya	-9.74738
伊藤	-9.74773
ロンドン	-9.74795
ローマ	-9.74843
部分	-9.74878
医療	-9.74889
列車	-9.74946
畑	-9.75012
クラ	-9.75065
させる	-9.75129
プロジェクト	-9.75131
住	-9.75139
じょう	-9.75368
されており	-9.75497
400	-9.75547
鹿	-9.75552
持	-9.75583
ベース	-9.75605
ジョ	-9.7567
キン	-9.75861
沖縄	-9.75901
プラ	-9.75924
1945	-9.75931
1960	-9.75939
ブランド	-9.7594
トー	-9.75941
shi	-9.7596
にかけて	-9.76024
解	-9.76067
、2006	-9.76118
ではなく	-9.7619
弟	-9.76513
協力	-9.76564
{{{	-9.76576
ビデオ	-9.76701
へと	-9.76779
旗	-9.76803
ex	-9.76812
市民	-9.76851
市場	-9.76859
1950	-9.76964
トップ	-9.7703
ティー	-9.77053
させた	-9.77159
勢	-9.77188
内容	-9.7719
ところ	-9.77198
であるが	-9.77275
.,	-9.77312
店舗	-9.7735
ことが	-9.77472
ハウス	-9.77479
べ	-9.77497
(2004	-9.77515
梅	-9.7752
当初は	-9.77524
強	-9.77529
裏	-9.77554
キャ	-9.77651
77	-9.77668
メン	-9.77676
ール	-9.77732
ちょう	-9.77736
極	-9.77789
向け	-9.77917
長野県	-9.77939
ックス	-9.7796
おお	-9.78134
仲	-9.78244
部長	-9.78347
fr	-9.78373
ジャン	-9.78427
av	-9.78435
1964	-9.78498
1966	-9.78503
切	-9.78527
1958	-9.78528
よく	-9.78546
リオ	-9.78579
早	-9.78585
人気	-9.78596
96	-9.78701
将	-9.78707
報	-9.7878
最後の	-9.78789
レコード	-9.78837
黄	-9.78875
監修	-9.7889
バージョン	-9.78907
家族	-9.7899
砲	-9.79028
県道	-9.7908
エー	-9.79294
破	-9.79341
1965	-9.79426
国民	-9.79509
デジタル	-9.79513
デル	-9.79546
リスト	-9.79605
緑	-9.79643
クロ	-9.79649
ia	-9.79651
渡辺	-9.79732
務	-9.79732
舞	-9.7996
なる	-9.80097
mar	-9.80167
電気	-9.80198
特	-9.80204
になり	-9.80263
誠	-9.80304
以下の	-9.8037
富士	-9.80444
浩	-9.80447
などが	-9.80615
」、「	-9.80637
冬	-9.80688
za	-9.8069
評価	-9.80699
1948	-9.80745
寛	-9.80765
房	-9.80796
結	-9.80799
公式ウェブサイト	-9.80826
尚	-9.80841
ers	-9.80901
ほ	-9.80977
大きな	-9.80985
茶	-9.81064
提供	-9.8114
速	-9.81175
漢	-9.81233
以後	-9.8131
本社	-9.81337
会員	-9.81347
best	-9.81423
ブルー	-9.81442
なく	-9.81467
ものである	-9.81492
61	-9.81573
意	-9.81645
全日本	-9.81655
、2005	-9.81837
紀元前	-9.81859
:1	-9.81887
起	-9.82017
洞	-9.82159
頃	-9.82174
からは	-9.82179
綱	-9.82297
角川日本地名大辞典	-9.82383
芳	-9.82386
東海	-9.8249
筋	-9.82546
ps	-9.82633
最大	-9.82779
il	-9.82875
静岡県	-9.82935
キャラクター	-9.8297
ドン	-9.83028
大統領	-9.83047
帝国	-9.83066
宇	-9.83202
姓	-9.83204
ワールドカップ	-9.83221
運行	-9.83233
松本	-9.83269
を務める	-9.83374
池田	-9.83394
積	-9.83413
ts	-9.83436
軽	-9.83446
補	-9.83465
共同	-9.83465
付近	-9.83528
視	-9.83708
mer	-9.83733
ショー	-9.83739
sh	-9.83747
ドル	-9.83784
周辺	-9.83808
予定	-9.83813
それぞれ	-9.83852
メーカー	-9.83864
転	-9.83895
ボーカル	-9.83904
university	-9.83953
最終	-9.84034
縁	-9.84191
理論	-9.8429
クス	-9.84315
イー	-9.84478
端	-9.84489
地球	-9.84496
we	-9.84496
reference	-9.84515
塔	-9.84542
ダンス	-9.84546
フォン	-9.84589
配	-9.84594
1962	-9.84627
受賞	-9.84629
1963	-9.84655
編成	-9.84681
ジン	-9.84852
形式	-9.84978
予選	-9.85065
河川	-9.85089
本部	-9.851
議会	-9.85125
須	-9.85146
加藤	-9.85173
いち	-9.85185
茨城県	-9.85219
準	-9.8525
アメリカの	-9.8531
bi	-9.85345
交	-9.85351
ニア	-9.85351
系統	-9.8538
方法	-9.85385
(2003	-9.85515
校舎	-9.85533
ブログ	-9.85586
戦で	-9.85613
doi	-9.85688
ゾ	-9.85696
に改称	-9.85773
鬼	-9.85851
日付	-9.8591
取り	-9.85953
神奈川県	-9.86093
、2012	-9.86154
でもある	-9.86162
たか	-9.8619
1957	-9.86197
ベン	-9.86317
印	-9.86337
ion	-9.8638
オランダ	-9.86433
唐	-9.86449
岸	-9.8648
油	-9.86588
ような	-9.86678
テル	-9.86822
ian	-9.86842
1961	-9.86891
峰	-9.86894
ウス	-9.86916
登	-9.86949
則	-9.86986
パーク	-9.87041
乱	-9.8706
えき	-9.87111
札幌	-9.87128
ゲン	-9.87193
丘	-9.87218
イル	-9.87256
格	-9.87296
1941	-9.87425
連載	-9.87439
法人	-9.87499
アフリカ	-9.87529
敏	-9.87583
令	-9.87589
トル	-9.87608
席	-9.87633
national	-9.8764
連続	-9.87667
しない	-9.87681
少女	-9.87695
地名	-9.87722
様々な	-9.87726
gen	-9.87728
can	-9.87755
star	-9.87764
岳	-9.879
部隊	-9.87975
認定	-9.88033
冠	-9.88054
においては	-9.88071
打	-9.88084
fe	-9.88099
ロス	-9.88168
単	-9.8822
ピー	-9.88224
選挙	-9.88246
西部	-9.88278
!」	-9.88386
ざ	-9.88441
沙	-9.88458
1959	-9.88476
he	-9.8848
、2011	-9.88538
ボー	-9.88559
伯	-9.88614
の地名	-9.88641
身長	-9.88663
祐	-9.8873
н	-9.88742
ケン	-9.88824
保護	-9.88901
低	-9.88901
事故	-9.88905
辺	-9.88998
落	-9.89009
1952	-9.89018
、2000	-9.89049
タイム	-9.89053
海外	-9.89157
1000	-9.89165
輝	-9.89202
バック	-9.89217
委員	-9.89266
素	-9.893
nd	-9.89327
日本では	-9.89532
キング	-9.89585
延	-9.89677
)11	-9.89681
機構	-9.89685
世界選手権	-9.89721
大和	-9.89726
ブリ	-9.89733
red	-9.89779
三重県	-9.89876
石川	-9.90014
後は	-9.90014
敬	-9.90057
機械	-9.9007
ひろ	-9.90115
げ	-9.90365
コーチ	-9.90367
攻撃	-9.9039
翌年	-9.90428
ること	-9.90446
ポイント	-9.90495
テレビ朝日	-9.90512
残	-9.90524
晴	-9.90548
ミニ	-9.90548
まる	-9.9061
ブラジル	-9.90627
ss	-9.90677
ヴァー	-9.9072
新潟県	-9.90747
行き	-9.90757
ほう	-9.90782
何	-9.90789
単位	-9.90794
コル	-9.90833
彼の	-9.9089
酸	-9.90895
値	-9.90906
荘	-9.91021
麻	-9.91073
メイン	-9.91115
1949	-9.91192
新田	-9.91215
、2004	-9.91216
いて	-9.91239
井上	-9.91239
スペシャル	-9.91286
のための	-9.91409
タウン	-9.91475
の選手一覧	-9.91483
年生	-9.91485
彩	-9.91532
本線	-9.91592
の歴史	-9.91611
ゆう	-9.91706
稲	-9.91745
医	-9.91746
引退	-9.91757
名古屋市	-9.91771
古代	-9.91803
全体	-9.91829
朝鮮	-9.91846
1953	-9.91854
生徒	-9.91898
83	-9.91964
演	-9.91987
84	-9.91998
由	-9.92027
そのため	-9.9204
殿	-9.92057
ゆ	-9.92092
ヴァン	-9.92115
ミン	-9.92121
駅前	-9.92204
モー	-9.92267
装置	-9.92274
ライト	-9.92318
伝説	-9.92357
fi	-9.92371
den	-9.92372
よりも	-9.92412
新しい	-9.92416
兄弟	-9.92435
東部	-9.92523
[1]	-9.92532
第三	-9.92569
以下	-9.92657
福島	-9.92721
伸	-9.92735
作曲家	-9.9277
篇	-9.92812
〉	-9.92858
チャンネル	-9.9288
sports	-9.9294
um	-9.92959
歳で	-9.9316
)12	-9.93173
73	-9.93208
共	-9.93343
子供	-9.9339
老	-9.93498
グランプリ	-9.93581
アス	-9.93589
列	-9.93605
講師	-9.93743
福岡県	-9.93795
開設	-9.93812
スク	-9.93877
sch	-9.94019
対応	-9.94022
主題歌	-9.94034
距離	-9.94105
72	-9.94144
allcinema	-9.94188
諸島	-9.94261
専門学校	-9.94298
肉	-9.94302
細	-9.94317
)7	-9.94428
なか	-9.94523
ると	-9.94609
ッド	-9.94659
長崎	-9.94683
密	-9.94745
よし	-9.94772
日本テレビ	-9.94795
成績	-9.94884
専用	-9.94936
近代	-9.95067
大臣	-9.95257
中部	-9.9527
精	-9.95298
1951	-9.95348
時代の	-9.95431
医学	-9.95437
祖	-9.95531
bar	-9.95532
技	-9.95567
、2013	-9.95627
のち	-9.95687
書店	-9.95702
憲	-9.95749
望	-9.95781
シェ	-9.95793
アンド	-9.9589
弁	-9.95905
ション	-9.96104
プレ	-9.9611
月には	-9.96115
time	-9.96166
р	-9.96203
life	-9.96244
フォ	-9.96288
最も	-9.96288
im	-9.96298
毎年	-9.96321
京都府	-9.96342
war	-9.96356
解説	-9.96417
ソロ	-9.96453
с	-9.96541
カラ	-9.96621
峠	-9.96713
に変更	-9.96724
としている	-9.96734
、1990	-9.96736
運用	-9.96739
境	-9.96741
ドイツ語	-9.96745
留	-9.96746
羅	-9.96813
方式	-9.96903
ビジネス	-9.96903
イギリスの	-9.96965
飯	-9.97027
カール	-9.97055
余	-9.97062
ことで	-9.97067
box	-9.97069
オル	-9.97122
率	-9.97128
創	-9.97143
チャー	-9.97219
装	-9.9722
mu	-9.97233
香港	-9.97265
応	-9.973
san	-9.97322
アメリカ合衆国の	-9.9733
希	-9.97348
通称	-9.97368
四国	-9.97374
アップ	-9.97429
レッド	-9.97433
劉	-9.97466
cens	-9.97513
きょう	-9.97518
実施	-9.97599
していたが	-9.97599
ty	-9.97615
ステージ	-9.97677
の中で	-9.97694
太陽	-9.97726
限定	-9.97822
まさ	-9.97883
international	-9.97887
込み	-9.97952
、2014	-9.97968
ウェイ	-9.97981
74	-9.97982
テーマ	-9.97998
−	-9.9802
記載	-9.9802
歩	-9.98049
hp	-9.98051
ju	-9.98081
のような	-9.98116
大型	-9.98132
line	-9.98162
主義	-9.98194
営	-9.98307
ny	-9.98343
ヶ	-9.98347
インターチェンジ	-9.9837
表現	-9.9841
初めて	-9.98445
壁	-9.98473
牧	-9.98481
桂	-9.98519
宣	-9.98541
幅	-9.98556
陣	-9.98567
を行い	-9.98587
言葉	-9.98604
チン	-9.98629
フォー	-9.9867
シア	-9.98766
ロシア語	-9.98784
グラ	-9.98796
知事	-9.98854
流れ	-9.98924
商品	-9.99038
ラブ	-9.99065
セット	-9.99076
結婚	-9.99107
タレント	-9.99137
自治体	-9.99172
ポジションは	-9.99188
様	-9.99203
のように	-9.99262
難	-9.99343
対象	-9.99382
こともある	-9.9943
主人公	-9.99459
しい	-9.99655
*	-9.99802
cc	-9.99884
中山	-9.9991
児	-9.99962
市長	-10.0003
画家	-10.0008
ロード	-10.001
顔	-10.0011
だったが	-10.0017
勇	-10.0028
東洋	-10.0031
戦後	-10.0037
オーストリア	-10.0037
ユニット	-10.0039
仙台	-10.004
かつ	-10.0048
ji	-10.0053
ップ	-10.0056
剤	-10.0067
食品	-10.0067
リス	-10.0071
使	-10.0072
シル	-10.0079
程度	-10.0079
カバー	-10.0079
リンク切れ	-10.0082
歯	-10.0085
紅	-10.0085
ボン	-10.0092
える	-10.0097
インタビュー	-10.0099
日本人	-10.0099
開校	-10.0101
大使	-10.0102
新潟	-10.0112
ラム	-10.0112
ポーランド	-10.0114
株	-10.0115
ことがある	-10.0126
主な	-10.0131
(2002	-10.0131
亜	-10.0134
ポン	-10.0148
本作	-10.0149
しか	-10.0154
具	-10.0156
トラック	-10.016
けい	-10.0161
飛行	-10.0165
、2003	-10.0176
がいる	-10.0178
が多い	-10.0186
網	-10.019
トンネル	-10.0192
ーズ	-10.0196
内に	-10.0216
her	-10.0221
刑事	-10.0221
プロフィール	-10.0222
ファー	-10.0222
陸	-10.0223
パラ	-10.0227
ナイト	-10.0235
舎	-10.0235
グリ	-10.0237
効果	-10.0238
翼	-10.0238
1943	-10.0244
したもの	-10.0246
弥	-10.0248
ろう	-10.0252
区域	-10.0258
テレビドラマ	-10.0258
、2001	-10.0261
io	-10.0268
ジャー	-10.0272
児童	-10.0274
岡山	-10.0275
砂	-10.0278
市内	-10.028
を指す	-10.0281
もと	-10.0291
退	-10.0296
site	-10.0296
グル	-10.0297
ノン	-10.03
1944	-10.0301
国鉄	-10.0302
を意味する	-10.0308
礼	-10.031
させ	-10.0312
ベイ	-10.0315
によると	-10.0319
ポール	-10.0322
番地	-10.0324
men	-10.0335
のひとつ	-10.0339
フランス語	-10.0349
徒歩	-10.0363
α	-10.0365
ヴォ	-10.037
day	-10.0376
и	-10.0376
健康	-10.038
急	-10.0381
に対し	-10.0383
回戦	-10.0383
反応	-10.0383
住宅	-10.0386
中心	-10.0386
投手	-10.0388
sen	-10.0394
敵	-10.0395
ランキング	-10.0401
中野	-10.0406
ネットワーク	-10.0415
94	-10.0418
に就任	-10.0429
」『	-10.0429
杉	-10.0429
、2002	-10.0432
防衛	-10.0435
普通	-10.0436
市にある	-10.0437
域	-10.044
殺	-10.0443
まち	-10.0446
を行っている	-10.0448
続	-10.045
要出典	-10.045
va	-10.0452
したため	-10.0453
離	-10.0458
するが	-10.0462
博士	-10.0463
圏	-10.0466
同社	-10.0466
住民	-10.0472
米国	-10.0476
(2001	-10.0477
参	-10.048
を結ぶ	-10.0482
受	-10.0485
枚目のシングル	-10.0486
メル	-10.0492
マーク	-10.0497
実験	-10.0511
ci	-10.0515
あい	-10.0515
静	-10.0516
伊勢	-10.0517
地元	-10.0519
バラ	-10.0523
out	-10.0527
エイ	-10.0529
統計	-10.0529
イングランド	-10.0533
展開	-10.0535
history	-10.0546
ケイ	-10.0548
穴	-10.0549
休	-10.0553
温	-10.0562
賢	-10.0575
と同じ	-10.0589
最	-10.0592
に属する	-10.0594
初期	-10.0598
バイパス	-10.0601
シャー	-10.0606
断	-10.0608
スクール	-10.061
展示	-10.0611
コード	-10.0628
通算	-10.063
西日本	-10.0633
ap	-10.0638
ナン	-10.0644
!』	-10.0649
ゴー	-10.0654
番号	-10.0664
uk	-10.0666
得点	-10.0672
テレ	-10.0673
状況	-10.068
タル	-10.0687
連邦	-10.0688
連合	-10.069
fifa	-10.0691
筆	-10.0693
解散	-10.07
岡山県	-10.0701
衣	-10.0702
日本代表	-10.0706
かった	-10.0709
クル	-10.0709
幼稚園	-10.0711
部屋	-10.0716
群馬県	-10.0723
宗教	-10.0725
月まで	-10.0727
付き	-10.0729
本名	-10.0734
東日本	-10.0736
ten	-10.0738
等の	-10.0746
太田	-10.0747
木村	-10.0748
スウェーデン	-10.0753
焼	-10.0758
tu	-10.0761
福島県	-10.0764
基本	-10.0764
競馬	-10.0765
送	-10.0774
bu	-10.0775
吾	-10.0776
art	-10.0782
いずれも	-10.0783
cha	-10.0786
与	-10.0792
1946	-10.0792
yu	-10.0793
一方	-10.0795
800	-10.0795
剣	-10.0797
推進	-10.0799
iv	-10.0802
ジュニア	-10.0803
症	-10.0804
大橋	-10.0804
仙	-10.0805
広島県	-10.0806
なり	-10.0808
ze	-10.0811
未来	-10.0811
’	-10.0815
.;	-10.0816
議	-10.0819
海岸	-10.0823
可	-10.0829
位置	-10.0832
imento	-10.0839
八幡	-10.0845
数は	-10.0846
を設立	-10.0847
アート	-10.0847
陵	-10.0849
付け	-10.0862
鹿児島県	-10.0868
税	-10.0885
圧	-10.0885
接	-10.0888
題	-10.0892
沖	-10.0897
営業所	-10.0898
呉	-10.0898
本人	-10.0908
baseball	-10.0919
嶋	-10.0919
自動車道	-10.0922
air	-10.0925
pi	-10.0929
彼	-10.0932
賞受賞	-10.0935
延長	-10.0936
暦	-10.0938
デー	-10.0938
ol	-10.0939
ant	-10.0944
レギュラー	-10.0953
教室	-10.0958
にあり	-10.0967
民族	-10.0969
指	-10.0969
んで	-10.0974
服	-10.098
中継	-10.0983
柄	-10.099
ソフト	-10.0991
ワイ	-10.0994
プロデュース	-10.0994
city	-10.1
土地	-10.1002
tokyo	-10.1002
特徴	-10.1007
表示	-10.1007
蓮	-10.1008
■	-10.1009
—	-10.1011
野村	-10.1012
集団	-10.1015
菜	-10.1017
照	-10.1018
cl	-10.1018
主催	-10.1028
陳	-10.1031
1940	-10.1034
期間	-10.1038
○	-10.1047
自ら	-10.1054
super	-10.1067
age	-10.1068
で開催された	-10.1068
などに	-10.107
兵衛	-10.1072
ec	-10.1072
books	-10.1076
宮城県	-10.1079
万円	-10.1081
秋田	-10.1083
情	-10.1085
晋	-10.1085
ッシュ	-10.109
グリーン	-10.1097
オス	-10.1097
するため	-10.1102
分野	-10.1103
折	-10.1111
死去	-10.1113
list	-10.1116
録音	-10.1125
don	-10.1128
競走	-10.1136
マリ	-10.1136
アーティスト	-10.1141
防	-10.1142
小学館	-10.1143
トロ	-10.1144
ber	-10.1149
分類	-10.1156
ヤン	-10.1159
術	-10.116
в	-10.1165
ペン	-10.1175
mix	-10.1186
tri	-10.1192
衛	-10.1193
結成	-10.1197
ir	-10.1203
を務め	-10.1205
を受ける	-10.1209
理由	-10.1212
条約	-10.1217
軍事	-10.1221
額	-10.1221
工学	-10.1227
ます	-10.1229
ヘル	-10.1235
報告	-10.1238
dettaglio	-10.1241
tavola	-10.1242
の戦い	-10.1242
革命	-10.1244
閲覧	-10.1247
種類	-10.125
潮	-10.1252
tic	-10.1261
玄	-10.1274
熊本	-10.1283
福祉	-10.1284
アリ	-10.1288
の一覧	-10.129
売	-10.1298
ゲスト	-10.1301
デイ	-10.1305
プリ	-10.1306
材	-10.1306
レット	-10.1307
生物	-10.1308
官報	-10.1313
交流	-10.1314
項	-10.1315
中世	-10.1316
妙	-10.1317
宮崎	-10.1317
朝日	-10.1322
とされている	-10.1323
息子	-10.1324
穂	-10.1325
放送局	-10.1325
芝	-10.1326
ッチ	-10.1331
行動	-10.1332
政治家	-10.1344
まり	-10.1346
ビン	-10.1348
注	-10.1357
が多く	-10.1362
統合	-10.1365
脇	-10.1366
前作	-10.1372
際	-10.1374
上野	-10.1375
サル	-10.1376
輸送	-10.138
標高	-10.1381
邦	-10.1382
細胞	-10.1384
称	-10.1385
略	-10.1387
名称	-10.1388
能力	-10.1388
飛	-10.1394
アカデミー	-10.1398
時期	-10.14
異なる	-10.1407
長さ	-10.1416
芸	-10.1418
観測	-10.142
研究会	-10.1423
追	-10.1425
フィー	-10.1427
150	-10.1428
dj	-10.1443
尊	-10.1443
ドー	-10.1444
und	-10.1447
寄	-10.1447
ph	-10.1454
平和	-10.1454
地下鉄	-10.1454
日には	-10.1458
マリア	-10.1466
地下	-10.1466
プレイ	-10.147
共編	-10.147
高い	-10.1471
運転	-10.1473
hu	-10.1474
を受けて	-10.1475
移転	-10.1477
ner	-10.1478
参照	-10.1478
、2016	-10.1489
セイ	-10.1493
01.”	-10.1493
ment	-10.1495
ジョージ	-10.1496
ger	-10.1497
1920	-10.1501
核	-10.1501
報道	-10.1502
専攻	-10.1505
レーベル	-10.1507
月刊	-10.1508
近く	-10.1509
作戦	-10.1512
これを	-10.1515
に生まれる	-10.1516
没	-10.1519
乳	-10.1521
コンピュータ	-10.1524
john	-10.1528
rd	-10.153
ファイル	-10.1532
日時点のオリジナルよりアーカイブ	-10.1532
竣工	-10.1534
建物	-10.1539
文書	-10.1539
ab	-10.1543
ボル	-10.1549
!(	-10.1551
、2015	-10.1553
組合	-10.1564
活躍	-10.1566
á	-10.1571
取締役	-10.158
ドラ	-10.1582
1942	-10.1585
テレビ東京	-10.1585
法律	-10.1589
藩主	-10.1591
商業	-10.1595
同時に	-10.1595
鹿児島	-10.1599
ディア	-10.1599
乃	-10.1612
によれば	-10.1623
スタッフ	-10.1623
スタジアム	-10.1626
とその	-10.1631
功	-10.1632
亮	-10.164
version	-10.1644
mon	-10.1646
たが	-10.165
うち	-10.1651
労働	-10.1659
大野	-10.1672
読み	-10.1674
カリ	-10.1676
王座	-10.1682
熊	-10.1687
ダル	-10.169
案内	-10.1691
しりつ	-10.1703
スイス	-10.1708
pr	-10.1708
散	-10.1711
姉	-10.1718
熊本県	-10.172
iii	-10.1725
貨物	-10.1725
歌詞	-10.1732
je	-10.1735
就任	-10.1737
僧	-10.1739
ホー	-10.1741
劇	-10.1741
で行われた	-10.1741
持ち	-10.1746
設定	-10.1753
パス	-10.1754
卒	-10.1756
されていない	-10.1767
之助	-10.1768
障害	-10.1772
いい	-10.1779
93	-10.1789
中学	-10.1794
刀	-10.1799
que	-10.1799
pc	-10.1801
青森県	-10.1802
面積	-10.1809
条件	-10.1811
発生	-10.1813
発見	-10.1818
かつては	-10.1818
きた	-10.182
die	-10.1827
に収録	-10.1827
逆	-10.183
罪	-10.1834
1,	-10.1845
rock	-10.1847
エネルギー	-10.1848
ds	-10.1854
クリ	-10.1858
静岡	-10.1862
基準	-10.1862
コミック	-10.1863
全長	-10.1872
軌道	-10.1872
ken	-10.1879
連絡	-10.1884
経験	-10.1885
奈良	-10.1887
譲	-10.1894
oh	-10.1895
に参加	-10.1897
規定	-10.19
処理	-10.1904
ミス	-10.1904
内で	-10.1905
すべて	-10.1909
中国語	-10.1909
降	-10.1911
ボール	-10.1914
ステークス	-10.1915
変化	-10.1918
ウィリアム	-10.1921
に由来する	-10.1921
助教授	-10.1922
82	-10.1941
ほぼ	-10.1943
セント	-10.1946
website	-10.1948
設備	-10.1952
end	-10.1954
しゃ	-10.1954
メイ	-10.1961
パル	-10.1962
臣	-10.1967
ンズ	-10.1972
眼	-10.1979
先生	-10.1981
妹	-10.1982
政権	-10.1993
)9	-10.1996
作業	-10.2002
聞	-10.2005
岐阜	-10.2016
はない	-10.2019
案	-10.2023
廃	-10.2025
軸	-10.2026
ヴェル	-10.2028
棟	-10.2029
人々	-10.203
思想	-10.203
魔	-10.2035
脳	-10.2037
エア	-10.2045
ブラック	-10.2047
クレ	-10.2048
得	-10.2052
しま	-10.2053
ぬ	-10.2055
終	-10.2065
昇	-10.2066
なら	-10.2069
斉	-10.207
平均	-10.207
中島	-10.2071
記述	-10.2072
アイドル	-10.2075
1939	-10.2078
炎	-10.2089
ist	-10.2092
コンサート	-10.2094
スペイン語	-10.2094
事典	-10.2101
他に	-10.2104
が行われた	-10.2108
支	-10.2108
つき	-10.2116
cy	-10.2116
至	-10.2117
ガル	-10.212
デュ	-10.212
т	-10.2126
改革	-10.2134
che	-10.214
駅から	-10.2142
発足	-10.2145
600	-10.2149
覚	-10.2152
独	-10.2157
柱	-10.2158
デス	-10.2163
マッ	-10.2166
ai	-10.2168
gu	-10.2169
タイプ	-10.2173
ck	-10.2175
ディレクター	-10.2175
青年	-10.2177
姿	-10.2179
全て	-10.218
移籍	-10.2184
遺跡	-10.2186
ネス	-10.2188
用語	-10.219
登場	-10.219
費	-10.2191
影	-10.2193
市川	-10.2199
出し	-10.2201
会場	-10.2207
大分県	-10.2209
ica	-10.2213
哲	-10.2213
直接	-10.2216
できない	-10.2216
途中	-10.2225
メキシコ	-10.2226
アラ	-10.2228
弁護士	-10.2229
大賞	-10.2232
イオン	-10.2234
地図	-10.2237
フォード	-10.2246
山形県	-10.2246
ley	-10.2252
チュ	-10.2256
そのまま	-10.2256
res	-10.2259
哲学	-10.2263
誕生	-10.2268
dr	-10.2271
氷	-10.2275
存在	-10.2277
寺院	-10.2278
安全	-10.2281
享年	-10.2282
旅行	-10.2285
ana	-10.2289
カイ	-10.2294
傷	-10.2298
がわ	-10.2303
zo	-10.2303
分校	-10.2308
小さな	-10.231
ニン	-10.2316
ソー	-10.2317
(2000	-10.2317
ent	-10.232
ham	-10.2321
議員	-10.2324
庭	-10.2328
top	-10.2329
上で	-10.2333
)8	-10.2336
ものの	-10.2339
をもって	-10.234
栃木県	-10.2348
小型	-10.2354
週刊	-10.2355
統一	-10.2356
早稲田大学	-10.2359
[4	-10.2361
小野	-10.2361
ms	-10.237
ケー	-10.237
youtube	-10.2372
高さ	-10.2373
ピン	-10.2377
ラス	-10.2378
カラー	-10.2384
対策	-10.2385
dy	-10.2389
ソ連	-10.2395
、1989	-10.2397
tr	-10.24
del	-10.2401
広場	-10.2402
これらの	-10.2403
角川書店	-10.2404
斎	-10.2409
イラスト	-10.2409
ft	-10.2417
大学院	-10.2421
フィールド	-10.2423
』『	-10.2441
指揮	-10.2448
同盟	-10.2448
交換	-10.245
奇	-10.2453
ゆき	-10.2454
ではない	-10.2456
内閣	-10.2457
ユース	-10.2459
大阪市	-10.2464
高田	-10.2465
するために	-10.247
ナイ	-10.247
せず	-10.2471
尻	-10.2475
市役所	-10.248
鏡	-10.2483
運	-10.2486
剛	-10.2487
の楽曲	-10.2488
online	-10.2488
tour	-10.2489
脱	-10.2491
精神	-10.2492
ルイ	-10.2492
演劇	-10.2497
環	-10.2499
駒	-10.2499
ag	-10.2503
相手	-10.2503
支部	-10.2503
首相	-10.2505
資格	-10.2507
場合は	-10.2511
1930	-10.2511
google	-10.2512
坊	-10.2514
instrumental	-10.2516
浅	-10.2518
、1994	-10.2519
、1995	-10.2521
合成	-10.2526
岩手県	-10.2528
重要な	-10.2529
に移籍	-10.253
國	-10.2542
創業	-10.2543
沖縄県	-10.2551
啓	-10.2557
iso	-10.2559
支配	-10.2561
出典	-10.2562
当駅	-10.2564
納	-10.2565
を設置	-10.257
ライフ	-10.2573
少	-10.2577
劇団	-10.2577
徳島	-10.2582
‐	-10.2586
ペル	-10.2589
』、『	-10.2592
tra	-10.2598
1927	-10.26
ポー	-10.2602
もしくは	-10.2611
開通	-10.2612
(*	-10.2614
プル	-10.2615
当初	-10.2616
180	-10.2616
uefa	-10.2619
護	-10.2621
料	-10.2621
カメラ	-10.2625
候補	-10.2638
を持ち	-10.2639
マス	-10.2639
ブー	-10.2641
マガジン	-10.2642
はこの	-10.2644
半島	-10.2647
ll	-10.2648
ポリ	-10.2648
、1996	-10.2649
1936	-10.265
ことが多い	-10.2657
完全	-10.266
ング	-10.2661
移動	-10.2663
引き	-10.2666
92	-10.2677
日記	-10.2681
庄	-10.2681
ていたが	-10.2682
選出	-10.2692
山形	-10.2693
教師	-10.2693
あき	-10.2694
おか	-10.2701
梨	-10.2703
成立	-10.2707
金沢	-10.2712
トレ	-10.2712
行われた	-10.2712
名を	-10.2714
自身の	-10.2718
フラ	-10.2719
桃	-10.2724
遺	-10.2725
lin	-10.2732
スタイル	-10.2743
american	-10.2747
射	-10.2747
サイド	-10.2755
失	-10.2758
ジャック	-10.2758
です	-10.2765
おり	-10.2767
決勝	-10.277
facebook	-10.2773
club	-10.2774
蘭	-10.2774
割	-10.2777
虎	-10.2777
以上の	-10.2779
モスクワ	-10.278
放	-10.278
ジャケット	-10.2787
皮	-10.2795
county	-10.2809
を除く	-10.2812
、1998	-10.2815
高速	-10.2819
ント	-10.2833
同じく	-10.2834
バレーボール	-10.2836
が存在する	-10.2837
佳	-10.2846
書院	-10.2846
sk	-10.285
考え	-10.2857
声優	-10.2859
五郎	-10.286
亀	-10.287
週	-10.287
形態	-10.287
研	-10.2871
発展	-10.2875
訓練	-10.2876
wi	-10.2878
改	-10.288
徳島県	-10.2887
前田	-10.2888
の研究	-10.2888
新聞社	-10.289
愛媛県	-10.2892
ler	-10.2894
接続	-10.2898
у	-10.2899
欧州	-10.2917
に登場する	-10.2917
れる	-10.2925
荒	-10.2926
浮	-10.2927
を示す	-10.2927
神経	-10.2935
までは	-10.2936
120	-10.294
河内	-10.2941
コムーネ	-10.2942
標準	-10.2943
猫	-10.2944
night	-10.2948
ヴァル	-10.2949
、1992	-10.2949
川崎	-10.295
村上	-10.2951
消防	-10.2952
基地	-10.2956
倍	-10.2958
81	-10.296
如	-10.2962
я	-10.2968
1926	-10.2979
妃	-10.2982
article	-10.2984
鳴	-10.2984
目的	-10.299
山梨県	-10.2991
床	-10.2993
過	-10.2995
records	-10.2997
ベルリン	-10.2998
育成	-10.2998
000	-10.3001
さい	-10.3002
広く	-10.3003
復帰	-10.3011
1925	-10.3013
政党	-10.3016
クー	-10.3017
不明	-10.3025
柔道	-10.3026
自分	-10.3028
ミル	-10.3028
旭	-10.3031
高速道路	-10.3033
上海	-10.3035
と改称	-10.3038
1937	-10.3041
のこと	-10.3044
ようになった	-10.3053
、1999	-10.3054
叢書	-10.3056
ドリ	-10.3058
同日	-10.3059
ジョー	-10.3064
糸	-10.3066
、1997	-10.3067
徹	-10.3076
к	-10.3076
1923	-10.3082
シャン	-10.3085
養	-10.3085
山口県	-10.3088
もあり	-10.309
寧	-10.3096
em	-10.3097
厚	-10.3099
°	-10.31
としても	-10.31
sex	-10.31
、1993	-10.3101
ゲル	-10.3105
van	-10.3107
エリア	-10.3108
仏教	-10.311
ak	-10.3112
講座	-10.3112
а	-10.3113
コレクション	-10.3114
原題	-10.3114
。2010	-10.3116
ブレ	-10.3121
名義	-10.3122
ことができる	-10.3124
連隊	-10.3129
二人	-10.3133
敷	-10.3133
上に	-10.3133
のお知らせ	-10.3136
選手権大会	-10.3137
理事長	-10.3139
ハル	-10.3146
刊	-10.3152
もう	-10.3154
那	-10.3157
恩	-10.3162
ぼ	-10.3165
始	-10.3169
雑	-10.3171
空間	-10.3172
over	-10.3174
貫	-10.3175
にして	-10.3175
ul	-10.3178
sha	-10.3182
かな	-10.3183
するなど	-10.3187
天正	-10.3192
に移転	-10.3198
強い	-10.3203
プロダクション	-10.3206
北京	-10.3207
可能	-10.3218
養子	-10.3225
戦闘	-10.323
地震	-10.3233
秋田県	-10.3234
以外の	-10.3234
治療	-10.3236
football	-10.3236
長男	-10.3238
pv	-10.3242
トム	-10.3243
果	-10.3248
高等	-10.3251
成長	-10.3256
ns	-10.3258
名誉教授	-10.3263
入門	-10.3264
投	-10.3266
駐車場	-10.3267
yo	-10.3267
ウル	-10.3267
ゴルフ	-10.3268
小川	-10.3273
洲	-10.3274
輔	-10.3278
辻	-10.328
翻訳	-10.328
を発表	-10.3281
皇	-10.3283
史上	-10.3285
しょうがっこう	-10.3293
とも呼ばれる	-10.3293
かず	-10.3299
栗	-10.3302
ハート	-10.3307
プール	-10.3315
blue	-10.3315
新宿	-10.3319
論文	-10.3324
和田	-10.3328
cho	-10.3328
別名	-10.3332
冷	-10.3341
オリ	-10.3341
金曜	-10.3344
機器	-10.3347
スタン	-10.3352
ウェ	-10.3356
分析	-10.3359
平凡社	-10.3361
バスケットボール	-10.3365
inc	-10.3367
й	-10.3367
を開始	-10.337
減	-10.3374
クロス	-10.3375
者が	-10.338
ヤング	-10.3382
page	-10.3383
僕	-10.3384
者は	-10.3387
笠	-10.339
ザン	-10.3391
太平洋	-10.3392
塾	-10.3393
浪	-10.3394
刊行	-10.3396
population	-10.3398
長い	-10.3406
人口は	-10.3406
体育	-10.3411
チャン	-10.3413
コール	-10.3413
pre	-10.3416
許	-10.3416
census	-10.3419
journal	-10.3431
準優勝	-10.3436
9784	-10.344
佐々木	-10.3441
市出身	-10.3442
事務	-10.3443
リュ	-10.3443
ヒット	-10.3455
york	-10.3458
ソフトウェア	-10.3459
淳	-10.346
、1980	-10.3462
所在地	-10.3463
時には	-10.3463
村立	-10.3467
スル	-10.3467
大きく	-10.3468
ina	-10.3471
獲得	-10.3473
けんどう	-10.3474
times	-10.3476
助手	-10.3488
丁	-10.3488
長野	-10.3488
していない	-10.3491
ポート	-10.3492
恒	-10.3498
ser	-10.35
ネル	-10.3506
_{	-10.3508
秘	-10.351
中華人民共和国	-10.3513
あなた	-10.3514
に入り	-10.3516
ルート	-10.352
ほとんど	-10.3537
投票	-10.3537
勝ち	-10.3537
姉妹	-10.3539
スタート	-10.354
ntt	-10.3546
闘	-10.3547
てきた	-10.3549
ショ	-10.355
拠点	-10.3557
紫	-10.3562
united	-10.3564
朗	-10.3565
ステ	-10.3569
一人	-10.357
本町	-10.3572
時点で	-10.3574
700	-10.3574
br	-10.3575
ネー	-10.3577
家庭	-10.3577
派遣	-10.3582
キリスト教	-10.3585
バス停	-10.3593
160	-10.3593
奏	-10.3594
短	-10.3595
方向	-10.3596
250	-10.3599
検	-10.36
archive	-10.3603
1934	-10.3604
主要	-10.3608
保険	-10.3608
更新	-10.3611
〉、	-10.3613
墓	-10.3614
卒業後	-10.3615
をする	-10.3617
profile	-10.362
ie	-10.3623
仕様	-10.3623
呂	-10.3625
被	-10.3625
プログラム	-10.3628
奈良県	-10.3628
腕	-10.3629
gar	-10.363
各種	-10.3631
テニス	-10.3634
違い	-10.3634
、1991	-10.3637
秦	-10.3644
価	-10.3649
スコ	-10.365
思	-10.3653
従	-10.3656
ーナ	-10.3657
承	-10.3658
電話	-10.3658
電力	-10.3659
幕	-10.3666
県の県道一覧	-10.3666
掲載	-10.367
1938	-10.3671
説明	-10.3674
トーク	-10.3681
益	-10.3683
さき	-10.3685
愛知	-10.3689
体制	-10.3695
1922	-10.3701
金属	-10.3704
子会社	-10.371
179	-10.3712
通常	-10.3713
虫	-10.3719
隣	-10.3719
入れ	-10.3726
bra	-10.3732
取得	-10.3734
からなる	-10.3735
キャスター	-10.374
ゴール	-10.374
男女	-10.3741
臨	-10.3746
ウェル	-10.3747
ガイド	-10.3749
と呼ぶ	-10.375
銃	-10.3751
錦	-10.3752
石川県	-10.3753
呼	-10.3754
辞典	-10.3757
皇帝	-10.3758
理事	-10.3758
ate	-10.3766
ben	-10.3768
形で	-10.3768
の息子	-10.3781
地上	-10.3782
ィ	-10.3783
季	-10.3787
ガール	-10.379
ベトナム	-10.3793
ヒル	-10.3796
評	-10.3798
当選	-10.3798
ster	-10.3802
有名	-10.3802
ツァ	-10.3805
舟	-10.3814
普及	-10.3819
福井	-10.3824
うた	-10.3825
2}}}	-10.3827
、1988	-10.3828
val	-10.383
物質	-10.3834
kinenote	-10.3835
侯	-10.3835
キュ	-10.3837
その後は	-10.3846
ut	-10.3848
0%	-10.3859
南西	-10.3861
高山	-10.3865
〒	-10.3866
ウィン	-10.3867
back	-10.3875
tor	-10.3878
マイケル	-10.3879
ロバート	-10.388
を取り	-10.3884
ッカー	-10.3886
無料	-10.3888
絶	-10.3897
朝日新聞	-10.3898
衆	-10.3899
教え	-10.3899
mlb	-10.3902
給	-10.3902
後期	-10.3903
クト	-10.391
1935	-10.3916
帰	-10.3918
チョ	-10.3921
bc	-10.3921
軒	-10.3923
(1999	-10.3923
way	-10.3924
off	-10.3933
富山	-10.3934
夕	-10.3934
まつ	-10.3936
などがある	-10.3936
並	-10.3939
歴代	-10.3942
ng	-10.3948
保存	-10.395
ゴン	-10.3951
fu	-10.3956
菊	-10.3957
ハンガリー	-10.3957
導入	-10.3958
亭	-10.3962
哉	-10.3966
全域	-10.3968
サム	-10.3972
新たに	-10.3976
なん	-10.3977
sun	-10.3978
共訳	-10.3981
est	-10.3982
拡大	-10.3983
てん	-10.3985
tan	-10.3991
停車場線	-10.4003
、1987	-10.4019
貴族	-10.402
カス	-10.4022
顧問	-10.4023
cal	-10.4029
71	-10.403
リンク	-10.4035
電鉄	-10.4037
はその	-10.404
高知	-10.4049
★	-10.405
、1986	-10.4052
立ち	-10.4053
人民	-10.4054
切り	-10.4056
山崎	-10.4057
万人	-10.4062
チャンピオン	-10.4063
岩波書店	-10.4067
tion	-10.4072
系列	-10.4076
大学教授	-10.4076
父親	-10.4081
mac	-10.4085
ソニー	-10.4085
サラ	-10.4085
備	-10.4093
一丁目	-10.4095
名が	-10.41
すぐ	-10.4107
広告	-10.4111
富山県	-10.4116
フレ	-10.4121
朱	-10.4122
彼女	-10.4127
晃	-10.413
分離	-10.413
土曜	-10.4132
ベー	-10.4137
1921	-10.4141
tro	-10.4153
if	-10.4155
1932	-10.4155
松山	-10.4158
の廃止市町村一覧	-10.416
かみ	-10.4161
収録曲	-10.4165
時代に	-10.4165
video	-10.4168
艇	-10.4171
書き	-10.4172
冊	-10.4175
克	-10.4179
大陸	-10.418
梁	-10.4185
170	-10.4186
win	-10.4188
局長	-10.4195
オフ	-10.4196
橋本	-10.4196
週間	-10.4196
師団	-10.4197
学習	-10.4203
広報	-10.4203
西経	-10.4209
nu	-10.4212
bl	-10.4216
king	-10.4216
サポート	-10.4216
済	-10.4218
になって	-10.4218
和歌山県	-10.4226
仕事	-10.4228
日現在	-10.4231
ker	-10.4235
アク	-10.4239
lan	-10.4243
丹	-10.4244
短期大学	-10.425
王子	-10.4253
公立	-10.4253
作成	-10.4254
執筆	-10.4255
を流れる	-10.4256
1918	-10.4257
》	-10.4257
インター	-10.4268
弟子	-10.4271
zi	-10.4277
《	-10.4278
検査	-10.4287
当時は	-10.4287
プロ野球	-10.4289
さくら	-10.429
入社	-10.4292
ブロック	-10.4295
ビッグ	-10.4296
右衛門	-10.4297
data	-10.4299
初出場	-10.4302
名誉	-10.4303
全集	-10.4303
人生	-10.4307
あった	-10.431
mr	-10.4311
オンライン	-10.4312
マク	-10.4317
book	-10.4317
php	-10.4317
体重	-10.4317
想	-10.4319
仕	-10.4321
ren	-10.4323
から発売された	-10.4324
ray	-10.4324
職員	-10.4327
そこで	-10.4327
ラグビー	-10.4327
念	-10.4328
д	-10.4328
回転	-10.4331
のちに	-10.4332
田町	-10.4333
織	-10.4334
雷	-10.4336
車線	-10.4339
を見	-10.434
もり	-10.434
ともに	-10.4343
道の駅	-10.4344
医師	-10.4349
侍	-10.435
1928	-10.4352
ブロ	-10.4353
券	-10.4353
スカ	-10.4353
衛星	-10.4363
おう	-10.4365
総務省	-10.4366
となって	-10.4367
フー	-10.4369
長崎県	-10.4376
グロ	-10.4378
唯一の	-10.4379
sta	-10.4381
上田	-10.4388
選抜	-10.4395
1}}}	-10.44
腹	-10.4401
の一人	-10.4407
株式	-10.4408
れた	-10.4409
139	-10.441
スペース	-10.4411
くん	-10.4413
に本社を置く	-10.4416
共通	-10.4416
に所在	-10.442
談	-10.4423
示	-10.4428
1929	-10.4428
イヤー	-10.4429
阪	-10.4434
分子	-10.4439
夫人	-10.4439
シス	-10.4446
下車	-10.4454
min	-10.4455
最大の	-10.4457
基礎	-10.4463
まま	-10.4463
課長	-10.4467
川町	-10.4475
内部	-10.4477
速度	-10.4478
rs	-10.4483
受け	-10.4484
領域	-10.4486
ラル	-10.4491
har	-10.4492
中継局	-10.4494
創設	-10.4496
出身の人物一覧	-10.4501
コロ	-10.4503
学術	-10.4505
ヨン	-10.4509
限	-10.451
ただ	-10.4511
をしている	-10.4514
ベルギー	-10.4514
1900	-10.4515
置	-10.4516
魂	-10.453
、1981	-10.4533
1933	-10.4538
1924	-10.4543
高松	-10.4544
体験	-10.4548
ストーリー	-10.4549
収	-10.4556
ang	-10.4569
大分	-10.457
銅	-10.4572
inter	-10.4574
加入	-10.4575
苦	-10.4575
ジャンプ	-10.4577
part	-10.4578
リュー	-10.4578
ヴィン	-10.4582
菌	-10.4583
駅舎	-10.4584
金融	-10.4585
database	-10.4587
sky	-10.4589
行為	-10.4589
容	-10.4591
枚目	-10.4592
柏	-10.4592
ブック	-10.4593
経済学	-10.4593
西側	-10.4594
づ	-10.4596
確認	-10.4614
脚	-10.4619
祖父	-10.4621
エンディングテーマ	-10.4631
イメージ	-10.4631
鷹	-10.4633
髪	-10.4642
福井県	-10.4643
ドイツの	-10.4643
昇格	-10.4646
、1982	-10.465
シーン	-10.4658
つく	-10.466
略称	-10.4663
就	-10.4665
、1984	-10.467
平野	-10.467
(1998	-10.4676
м	-10.4677
文芸	-10.4677
石井	-10.4678
共演	-10.4679
由来	-10.4681
テレビアニメ	-10.4683
ep	-10.4688
gp	-10.469
町にある	-10.4691
快	-10.4709
オフィス	-10.4717
英国	-10.4717
high	-10.4728
再生	-10.4729
戦略	-10.4729
改正	-10.4729
sur	-10.4731
リック	-10.4733
例えば	-10.4734
と考えられている	-10.4736
ミュージシャン	-10.4739
を担当	-10.4739
ソウル	-10.4745
しょ	-10.4747
の中心	-10.4749
オペラ	-10.4749
学校法人	-10.4751
中川	-10.4753
メール	-10.4762
及	-10.4765
sf	-10.4772
年にかけて	-10.4774
際に	-10.4774
耳	-10.4777
植	-10.4781
弱	-10.4783
cor	-10.4785
ピア	-10.4787
1931	-10.4789
高原	-10.4791
プレスリリース	-10.4795
一番	-10.4804
慶長	-10.4808
母親	-10.4809
を果たした	-10.4811
特定	-10.4816
コミックス	-10.4818
1914	-10.4819
自己	-10.4822
騎手	-10.4825
石油	-10.4828
周年記念	-10.4828
賞を受賞	-10.483
寒	-10.4832
知識	-10.4833
体育館	-10.4834
指導者	-10.4834
の一つである	-10.4834
程	-10.4835
入学	-10.4844
小惑星	-10.4845
続く	-10.4845
日曜	-10.4845
mp	-10.4846
par	-10.4846
月場所	-10.4849
loc	-10.4851
pmid	-10.4854
練習	-10.4857
願	-10.4857
アメリカン	-10.4857
アイルランド	-10.4858
渓	-10.4872
に入社	-10.4873
office	-10.4874
テスト	-10.4876
これが	-10.4877
ブラン	-10.4881
на	-10.4882
める	-10.4883
作られた	-10.4888
されたが	-10.4891
に位置し	-10.4891
天文	-10.4894
双	-10.4894
月曜	-10.4895
回目	-10.4896
、2017	-10.4898
エレ	-10.4899
1919	-10.4899
eu	-10.4899
青山	-10.4904
年からは	-10.4905
中止	-10.4908
ガイ	-10.4911
の間に	-10.4915
滋賀県	-10.4916
閉鎖	-10.4917
振	-10.4918
are	-10.4923
ていない	-10.4924
深夜	-10.4925
。2009	-10.4926
箱	-10.4927
リズム	-10.4927
鋼	-10.4932
申	-10.4933
岡田	-10.4934
film	-10.4934
月より	-10.4934
編著	-10.4936
長官	-10.4936
140	-10.4937
の一種	-10.4943
配置	-10.4944
ポルトガル	-10.4947
show	-10.4948
今日	-10.4949
をはじめ	-10.4952
5%	-10.4953
億	-10.4964
1912	-10.4965
小倉	-10.4972
大島	-10.4974
}}	-10.4976
ity	-10.4977
feat	-10.4977
読	-10.4981
横浜市	-10.4984
pan	-10.4987
甘	-10.4988
北東	-10.4991
新たな	-10.4995
л	-10.5001
除	-10.5005
埼玉	-10.5012
底	-10.5012
о	-10.5013
人は	-10.5014
琴	-10.5017
ッタ	-10.5018
gov	-10.502
ice	-10.5026
習	-10.5027
は日本の	-10.5034
隻	-10.5035
メジャー	-10.504
しゅう	-10.5043
青春	-10.5044
大韓民国	-10.5045
となっていた	-10.5047
厳	-10.5048
数学	-10.5051
過去	-10.5056
っており	-10.5056
北西	-10.5057
ufc	-10.5059
アウト	-10.5059
卵	-10.506
結合	-10.5061
集落	-10.5063
ot	-10.5076
集英社	-10.5077
書籍	-10.5079
青木	-10.5079
背	-10.5081
上位	-10.5081
